{
    "_name_or_path": "SparseLLM/prosparse-llama-2-7b",
    "architectures": [
        "SparseLlamaForCausalLM"
    ],
    "auto_map": {
        "AutoConfig": "configuration_sparsellama.SparseLlamaConfig",
        "AutoModel": "modeling_sparsellama.SparseLlamaForCausalLM",
        "AutoModelForCausalLM": "modeling_sparsellama.SparseLlamaForCausalLM"
    },
    "bos_token_id": 1,
    "eos_token_id": 2,
    "hidden_act": "fatrelu",
    "hidden_act_param": 0.01,
    "hidden_size": 4096,
    "initializer_range": 0.02,
    "intermediate_size": 11008,
    "max_position_embeddings": 4096,
    "model_type": "sparsellama",
    "num_attention_heads": 32,
    "num_hidden_layers": 32,
    "num_key_value_heads": 32,
    "pretraining_tp": 1,
    "rms_norm_eps": 1e-05,
    "rope_scaling": null,
    "tie_word_embeddings": false,
    "torch_dtype": "bfloat16",
    "transformers_version": "4.31.0.dev0",
    "use_cache": true,
    "vocab_size": 32000,
    "max_length": 4096
}