à ¤
à ¦
Ġ à
à ¥
Ġ Ġ
à ®
Ġ d
Ġ à¤
à ²
à °
a n
e n
à ´
e r
Ø §
Ġ t
e s
à ª
à ¨
i n
o n
Ġ a
Ġ c
Ġ p
à §
à ¬
Ġ s
a r
à ¯
Ġ l
Ù Ħ
à¤ ¾
a t
Ġ m
o r
Ġ à¦
Ġ Ø
Ġd e
à µ
a l
ĠĠ ĠĠ
Ġ Ù
á »
r e
i s
i t
à ±
à ³
Ġ n
à¤¾ à¤
a s
Ġ e
à¥ į
à¥į à¤
Ġ b
à¯ į
o s
Ġt h
Ġà ¨
à «
q u
en t
Ù Ĩ
u n
à ©
Ã ©
Ù Ĭ
Ø ±
à¦ ¾
à¥ ĩ
Ø§ ÙĦ
ä ¸
Ġ h
Ġ f
Ġà ª
ï ¼
i c
u r
Ù Ī
Ù ħ
a d
l e
a m
Ġ o
àµ į
á º
à Ń
o m
ã Ģ
Ġà ®
. Ċ
Ġ v
i on
à¤ ¿
Ø§ Ø
à¦¾ à¦
Ġà °
e l
Ġ qu
à§ ĩ
à¯į à®
Ġ Ø§ÙĦ
e m
Ġà ²
r o
u s
Ġ k
à¤ °
i l
ï¼ Į
i d
àµį à´
à¥ Ģ
â Ģ
à§ į
Ġ in
Û Į
u t
e t
à§į à¦
Ġl a
Ã ł
Ġth e
à¦ ¿
à¤¿ à¤
ç ļ
Ġ w
çļ Ħ
Ã ³
Ġ (
e d
a c
Ġà ¬
Ø ª
Ġ g
i m
ä º
n g
à³ į
Ġà ´
in g
i a
es t
Ã ¡
àª ¾
o l
an d
Ġ y
à± į
a k
i r
Ġà¤ ķ
à¥ ĭ
à® ¿
à¤ ¨
à³į à²
à¯ ģ
Ġ S
Ġ 1
Ġ C
Ø ¯
u l
Ġqu e
à¤ ķ
Ġ r
e c
à² ¿
Ġ en
à¦¿ à¦
Ġ 2
ĠĠ Ġ
à±į à°
à®¿ à®
Ġ A
ãĢ Ĥ
Ù ĩ
à¨ ¾
an g
æ ľ
à° ¿
Ġ P
Ġt o
Ġ re
ĠĠĠĠ ĠĠĠĠ
ĠÙ ħ
Ø ©
Ġc on
Ġ Ä
Ú ©
Ġ M
àª¾ àª
à± ģ
à¤ Ĥ
å ħ
u m
Ã Ń
ä »
à§ĩ à¦
Ø ¨
Ġ T
an t
Ġ un
å ı
Ø ¹
à° ¾
à´ ¿
à¤ ¤
ĠÄ ĳ
t r
t a
i v
i g
Ġs e
Ù İ
i k
Ġo f
0 0
Ø ³
à²¿ à²
a b
Ġe l
Ù Ĥ
ĠÙ Ī
à¯ģ à®
à¬ ¾
Ġt r
Ġà¤ ¸
Ġ I
à°¾ à°
a g
àŃ į
à« ĩ
à³ ģ
o t
à¤ ²
å ľ
à¥ ģ
a p
Ġc h
Û ģ
å ¤
à¨¾ à¨
c h
à´¿ à´
Ġ B
Û Ĵ
a y
à² ¾
å ®
Ġc om
à¬ ¿
Ġ Ú©
Ù ģ
Ġ L
àµ ģ
Ġp ar
à¤ ¸
Ġ .
Ġ j
à¬ °
ä ½
Ù ĥ
å Ī
à²¾ à²
a h
ĠØ ¨
i f
Ġ E
t e
Ġà¤ ª
à¤ ®
à°¿ à°
à® ¾
å Ĳ
à¥įà¤ ¯
Ġa l
Æ °
à© Ģ
Ġ D
er s
à¥įà¤ °
à¥ ¤
æ ĸ
at ion
Ġ and
à®¾ à®
o d
æ Ī
ĉ ĉ
à¤ ¹
à¦ °
à´ ¾
Ĥ à°
à« į
à«į àª
Ã £
o c
Ġà¤ ®
æ ĺ
a v
Ġà ¥
Ġp ro
à¨ ¿
Ġà¤ ¹
i Ã³
o u
å ¹
s t
à« Ģ
à³ Ĩ
Ø Ń
Ġ N
c t
à¦ ¨
àµģ à´
r es
t er
en d
Ġ =
à© ĩ
. .
Ġ \"
à¨ °
å °
à´¾ à´
c e
è ¿
i b
Ø§ ÙĨ
Ġ R
à¤¾à¤ °
à±ģ à°
Ġl e
å Ľ
ç Ķ
u d
Ġ ÙĦ
i z
Ġ est
Ã ´
Ã ª
à§ ģ
s e
àŃį à¬
ä ¹
Ã ¨
ĠØ £
ĠÙ ģ
ãĢ ģ
Ġ âĢ
Ġd es
à® °
u p
Ø ¬
- -
a i
Ġ G
Ċ Ċ
Ġp er
à¬¾ à¬
i p
à§ °
à² °
å Ĭ
o ur
àª ¨
å į
Ġf or
Ġ F
à¬¿ à¬
Ġ es
is t
ä¸ Ģ
ĠØ ª
Ġ H
ĠØ ¹
en g
u b
u k
à¯įà® ķ
à² ¦
Ġde l
i o
Ġ J
Ġ ,
Ã£ o
Ġ is
ĠØ§ÙĦ Ø
à¤ ª
Ġ K
o p
¯ à¦
Ġà¦ ķ
à¥ Ī
Ġà¥ ¤
i e
à¯ Ī
Ġp r
æĺ ¯
æ Ĺ
ĠĠĠĠ ĠĠĠ
Ġ -
åľ ¨
Ã §
å Ń
àŃ ĩ
i á»
0 1
Ġn o
at e
or t
à¦ ¤
à¤ µ
à« ĭ
Ġ an
Ġa s
à¦ ķ
àª °
Ġ on
Ã º
à® ¤
n h
Æ° á»
h e
p l
å ¾
u e
ä ¼
Ġe t
Ġl '
Ġà¤ ¨
Ġd i
Ù Ĳ
Ġl es
è ®
ec t
y a
Ġe x
o w
ç »
Ã© s
Ø Į
Ċ ĠĠĠĠĠĠĠĠ
Ù ī
æ Ŀ
à¨¿ à¨
äº º
Ġ Ãł
à¦ ²
Ġà¤ µ
Ġà¦ ¸
à¯įà® ¤
áº ¿
ad a
à¤ ¦
Ġà¤ ħ
r a
an s
Ġ z
d e
æľ ī
Ġ i
er e
à§ ĭ
¯à¦ ¼
Ġà¦ ¬
Ú º
Ø§ Ø±
à¦¾à¦ °
å¹ ´
m ent
à¤° à¥įà¤
Ġ it
Ġn h
Ġà¦ ª
à¤ Ĺ
Ġb e
å Ĵ
t h
à° ¨
âĢ Ļ
Ġd o
è ¡
ĠØ ³
Ø§Ø ª
Ġ {
o b
u g
é Ģ
Ġ 3
è ¯
æ ī
es s
Ġà¤ ¬
Ġd '
à° Ĥà°
Ġà¤ Ĩ
Ġn g
o g
åĴ Į
ä¸ į
Ċ ĠĠĠ
Ù Ĵ
à¤ ¯
àµ Ĩ
à¥ Ĥ
à² µ
áº ¡
à² ¨
ad o
Ġ '
Ġà¤ ľ
ar i
iÃ³ n
Ġ W
à¦ ®
v er
Ã ¢
Ġ U
Ġk h
Ġe m
à¤¾à¤ ¨
å ·
i al
Ġ O
à° °
il l
ä¸ Ń
é ĩ
Ġà¤ ¦
Ã ¬
äº Ĩ
à´ ¤
æ Ń
em b
¨ àµįà´
Ø ´
Ġ V
à² ²
Ġ Ã©
k an
Ġà¤ °
Ø µ
a in
à¦ ¬
Ġ or
à® ©
à® ®
å ¸
Ġn e
ĠÙ Ĭ
à² Ĥ
à¥ĩ à¤
à® ²
à® ķ
Ġà¤ ¤
Ù ı
à® Ł
ĠØ§ÙĦ Ùħ
Ġ Ø§
á» Ļ
å º
Ġd u
al l
a u
ĠÙ Ĩ
à¨ ¤
Ġs u
ãĢĤ Ċ
Ġp l
àª ¤
å Į
er a
Ġa r
à§ Ģ
å Ĩ
è Ģ
as s
à² ¤
Ġà¨ ¦
à© °
Ġp h
Ġà® ª
å ĩ
ÙĬ Ø©
à¯įà® ª
er t
on g
áº £
Ġà¨ ¸
Ø £
Ċ ĠĠĠĠĠĠĠ
å ¼
Ġà¤ Ĺ
Ġ Ûģ
Ġp or
æĪ ĳ
à± ĩ
åĽ ½
à® ³
àª ¿
a is
it h
à§įà¦ °
r i
à¤ £
Ġpar a
à± ĭ
Ġm en
à¤ ļ
Ġa d
on t
Ġà¤ķ à¥ĩ
àŃ ģ
ÙĪ Ø±
Ġth at
æ ķ
Ġà¨ ķ
Ø ·
à« ģ
Ġy ang
à§ĩà¦ °
Ġ Â
Ã ²
ĠÙģ ÙĬ
é ģ
æ Ķ
Ġw h
Ġl os
å ¥
qu e
en s
ar t
Ġa p
à¤¾à¤ ²
å¤ §
àª ®
( )
Ø§ Ùħ
m e
ķ àµįà´
Ø ²
å ¯
ĠÙħ ÙĨ
àª Ĥ
Ġd a
im p
à² Ĺ
o k
ç Ľ
Ġt er
Ġ /
à¨ ¨
á» ĳ
Ċ ĉĉ
á» į
e k
áº ¥
æ ³
el l
à© ĭ
à¨ ¸
Ã´ ng
ä» ¥
Ãª n
å ±
Ġa m
1 9
à© ±
Ġ :
f or
Ġà¤ Ń
àª µ
Ġa t
à° ²
ul t
un d
à¥ĩ à¤Ĥ
é Ļ
un g
å ĳ
Ø ®
Ø °
Ġà¤ ²
àª ķ
Ġ 0
a z
ç ī
Ġ 4
ÛĮ Úº
ĠØ ¬
en c
ent e
Ġ *
ion s
Ġà® ķ
at a
à¦¾à¦ ¨
w a
é ĥ
Ġà¦ Ĩ
à¦ ¸
c l
à¥įà¤ ¤
Ġd an
n e
à¤¿à¤ ķ
à° ķ
ä¼ ļ
è ¦
v e
ar a
Ġ1 9
Ġs er
Ġs t
Ġr es
Ø§Ø ³
à¤ ľ
Ġ2 01
Ġà¦ ®
in t
è ĩ
Ú ¾
à¤ ¬
e b
Ġ x
Ġ $
Ġ 5
u re
Ġ us
à² ķ
à² ³
à§įà¦ ¯
t ic
Ġ um
à¨ ķ
âĢ Ŀ
h t
am e
à¤¾à¤ ¤
Ġà¤¹ à¥Ī
æ ł
Ġf r
in e
ÙĬ ÙĨ
Ġà¦ ı
in d
i an
æ ĭ
à® ¯
æ °
Ġa c
à¤¾à¤ Ĥ
l y
Ġcom p
Ø ¶
Ġw ith
a j
ĠI n
à´ °
Ġd is
Æ ¡
à± Ģ
Ġà¦ ¨
ag e
à¤ķ à¥ĭ
à¯įà® Ł
) ,
Ġà¨ ¹
ç §
à¯ģà® ®
Ġà¦ ¹
ĠØ Ń
à§įà¦ ¤
* *
? Ċ
ĠÙ Ĥ
ä¸ º
l ic
t o
e p
à® µ
à¨ ²
Ù ĳ
em p
Ġàª ķ
à° ®
è §
u c
Ġun a
¨àµįà´ ¨
Ġà® µ
à¤ ¡
à±įà° °
æ Ĭ
ķàµįà´ ķ
Ġ. Ġ.
Ġà¤ª à¥įà¤°
à¨ Ĥ
or d
æ Ģ
e g
i en
i ent
on s
ÙĪ ÙĦ
ĠÄĳ á»
é Ŀ
Ġàª ª
em ent
Ø§Ø ¨
ĠØ ¯
i er
Ġà¨ µ
Ġà¤ ¯
ĠÙ ĥ
Ġà¨ ¨
ĠØ ¥
Ġ ent
Ú ¯
Ġl as
am b
iv e
ä» ĸ
Ġà° ª
i es
h o
Ø§Ø ¦
Ġm e
iá» ĩ
à¦ ¯à¦¼
id ad
è µ
Ġà¤ ī
à¤¿à¤ ¯
Ġà® ®
ä ¾
Ġ }
à© ģ
à¨ ¹
àª¾àª Ĥ
0 2
ä ¿
ÙĪ ÙĨ
p e
æ ²
à¨ ¦
Ġà¦ ¦
á» §
ÙĦ Ùī
ĠØ ±
é Ĺ
i x
Ġb er
àŃĩ à¬
Ġa b
å ½
Ġà¦ ¤
å İ
ar d
Ùĩ Ø§
à´ ¯
à®¿à® ²
Ġn a
Ġà® ¤
Ġ [
è¡ Į
áº Ń
æĹ ¥
a it
à¯ ĩ
Ã© r
à´ Ĥ
Ġth is
Ġl Ãł
à¥ģ à¤
Ø§Ø ¯
Ġv Ãł
ä¸ Ĭ
å Ģ
à®¿à® ¯
os t
i le
è ĥ
Ġn ot
Ø «
Ġv á»
ç İ
à± Ĩ
f f
à¤¿à¤ ¤
à¦ ª
à°¾à° °
ç Ĥ
à® ª
Ġ2 00
àª ²
e x
à¬ ¨
-- --
Ġc l
Ġ +
å ¿
an c
à¤¨ à¥ĩ
Ã§ Ã£o
Ġy ou
un t
u y
àµįà´ ¤
à³ ĩ
ĠÚ© ÛĮ
g r
h a
id e
ĠÙ ¾
am p
Ġ )
Æ°á» Ŀ
Ġp re
ç º
ac t
ç ¬
Ġà² ®
è¦ ģ
an a
n ya
è ģ
Û Ķ
Ã ±
2 00
/ /
à¤ §
à¯ģà®® à¯į
ac iÃ³n
Ġà¨ ª
Ġà² ¸
à¦ ¦
Ġàª ¸
it y
Ġg r
åĪ °
o us
u a
ä½ ł
c on
av e
Ġà® ħ
è¿ Ļ
à¨¾à¨ Ĥ
à¤¾à¤ ®
i áº¿
æ ŀ
o ut
Ġà¦ ħ
Ġ <
ĠÚ© ÛĴ
åĩ º
è ´
ct ion
Ġà® ļ
Ġh a
à© Ī
à¯ģà® ķ
Ġl o
çĶ ¨
à° ¤
à³įà² °
Ġcon s
à¨ ¼
) .
ar g
à¯ Ĩ
ĠÙ ĩ
Ġà° µ
àµ ĭ
ç «
æĸ ¹
ä½ ľ
æ İ
å Ł
ic a
Ġc o
à´ ®
Ġp as
Ġ 6
æľ Ī
à© Ĥ
åľ °
àª¾àª °
à¤ Ł
à§ Ł
Ġà¬ ķ
à³įà² ²
Ġà´ ª
Ġà¤® à¥ĩà¤Ĥ
ab le
ÃŃ a
e z
Ġa v
áº §
à¤² à¥ĩ
u x
å ī
for m
on d
à² ¡
) Ċ
ĠT h
ĠC h
' s
à´ Ł
ar r
àŃ Ł
ĊĠĠĠĠĠĠĠĠ ĠĠĠ
ä¹ ĭ
åı ¯
Ġà² ķ
é Ľ
ÙĬ Ø±
Ġà° ķ
i h
ä¸ ª
çĶ Ł
_ _
ç Ĳ
Ġ imp
i re
Ġt á»
à«įàª ¯
o v
Ġo b
Ġe ta
n d
æ µ
ĠÙĪ Ø§ÙĦ
æĪ Ĳ
æ³ ķ
à¦ Ł
à¥ĭ à¤Ĥ
Ì £
Ġàª ®
å® ¶
æ ¯
à³įà² ¤
Ġd Ã©
à´ µ
p r
à° ¦
ig ht
Ġm eng
p er
Ø ¦
àµ ĩ
Ġà° ¸
Ġà¬ ¸
à® ±
à©± à¨
Ġà¤ ¶
Ġcon t
Ġa re
ur n
am a
p t
as e
ï¼ ī
ï¼ Ī
à¬ ķ
or e
à¨ ®
us t
is s
æ ´
Ġà¬ ª
Ġ if
à¯įà® ±
àŃį à¬°
ç¬ ¬
u al
Ã¡ c
Ġà¤ķ à¤°
à° ¸
åħ ¶
ç ľ
it e
Ġb y
æ Ļ
å ¦
Ġà¦ķ à¦°
æ Ľ
l es
} }
à²¿à² ¦
c om
àµįà´ Ł
l o
é ¢
¨ à¯įà®¤
Ġà® ĩ
à° Ĥ
Ġy a
ad os
in a
äº İ
id o
æ Į
- >
Ġc Ã³
Ġp ers
à¤¾à¤ ¸
ÙĦ ÙĬ
Ġth á»
à¬¾ à¬°
od e
ic h
à§ĩà¦ ¨
ac e
am ent
à¦ ¹
Ġin ter
à² ¯
à¥įà¤¯ à¤¾
å ĵ
.. .
ig n
Ġp res
à° µ
ĠØ ´
à¤ ¶
Ġp our
c r
ĠØ£ ÙĨ
æ ¬
ĠØ§ÙĦØ £
, Ċ
à¯ Ĭ
à® £
Ã¢ n
m a
à² ¸
and o
ĠT he
àª¨ à«ĩ
á»§ a
è Ī
æ ĥ
Ġ 7
ion al
Ġs ur
Ġà¤ķ à¥Ģ
à¤¿à¤ ²
u i
à«įàª °
Ġà° ®
Ġc an
Ġà¤ ļ
ac k
Ġà¨ ®
à±įà° ¯
Ġc á»§a
å §
ç ¾
à²¾à² °
èĥ ½
ç Ń
I n
ä¸ ĭ
Ġp os
åħ ¬
áº¡ i
1 0
= \"
éĥ ¨
as t
p ar
Ġàª ¤
Ġà® ¨
Ġà´ ķ
æ ±
p os
u z
Ġs o
an ce
é ĺ
ar en
à³įà² ¨
Ø º
ant e
àµįà´ °
in s
àª ¸
im e
à¤¨ à¥įà¤
Ġà¤ ı
Ġa g
è ¾
ç ķ
Ġ â
Ġs a
Ġ 8
ĠØ§ÙĦ Øª
à©° à¨
Ã ¹
en er
æ Ħ
ÙĨ Ø§
Ġà¤ķ à¥ĭ
Ġà¦ ľ
k o
å »
à¯ ĭ
à¨¾à¨ °
à¤¾à¤ µ
àµģà´ Ĥ
à´ ¨
p ort
æ ¸
à¦¿à¦ ¤
Æ°á» £
é ¡
Ù ¹
Ø§Ø ¡
ĠÙħ ÛĮÚº
à¤¾à¤ ¹
æ ı
à²² à³įà²²
à³ Ĥ
à¦ Ĺ
Ã¡ n
Ġ Y
à³įà² ¯
f er
Ø§Ø ¹
Ġqu i
à¦ ĩ
Ùħ Ø§
Ġà¤¹ à¥ĭ
re t
l a
Ġfr om
Ġd ans
à¦¾à¦ ²
Ľ i
Ã´ i
à´¤ àµįà´¤
é Ĥ
ul d
Ã¡ s
æĹ ¶
å® ļ
àŃģ à¬
åŃ Ĳ
à¦¿à¦ ķ
Ġm u
Ġàª ľ
Ġà¨ ľ
âĢ ľ
ĠâĢ ľ
Ġà° ¨
Ġà² ª
Ġà¬ ¬
àŃ ĭ
åĪ Ĩ
à¥įà¤ µ
it a
âĢ Į
ac h
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
è ¨
s o
æī Ģ
Ġm an
èĢ Į
m o
à§įà¦ ¬
as i
at u
à°¾à° ²
Ġà¨ ħ
à¯ģà® ¤
à¤¿à¤ ¨
à®¿à® ķ
ä¸ »
Ġà §
Ġàª Ľ
at s
ĠØ ®
ï¼ ļ
à²¾à² Ĺ
2 01
Ä ĥ
d u
à®® à¯į
1 1
à®¿à® ©
ation s
Ġh ave
æĸ °
Ã© e
äº ĭ
p res
Ġàª Ĩ
à¦¿à¦ ²
Ġ er
ä¹ Ł
à¦¿à¦ ¨
ç Ļ
âĢ į
é «
à±įà° ¨
à©Ģ à¨
åı ĳ
à¤¾à¤ ¯
åĲ Ī
Ġà² ¨
ĠU n
Ġà² ħ
ÙĦ Ø§
Ġcom o
eng an
Ġàª ħ
áº ¯
Ġp ol
ac iÃ³
å¤ ļ
Ġpar t
æĿ ¥
à¥įà¤ Ł
f r
Ġ 9
á» ĭ
at h
é ¦
àŃ Ģ
à´ ª
Ġ1 0
Ċ ĉ
à¤ Ń
ç ½
j ect
èĩ ª
g et
á»Ļ t
àª ª
à°¿à° Ĥà°
ic e
ç ´
à¯įà®ķ à®³
c o
à¥įà¤ ·
ä» ¬
ur a
Ġà¨ ¤
à³ Ĭ
å° ±
à² ®
à´ ¸
à´ ²
é ļ
ç ¨
àŃįà¬ ¤
à«ģ àªĤ
Ġam b
Ġà´ µ
à¤¾à¤ ļ
b le
Ġ os
er n
à° ª
Ġre t
å¯ ¹
c ia
m in
id a
Ġw as
or s
Ġun e
ak an
à®¿à® °
å¾ Ĺ
v el
æĸ ĩ
çĤ º
Ġ Q
1 2
à¬ ®
é ķ
Ġà¤ª à¤°
ub lic
à²¨ à³įà²¨
à´ £
Ġàª µ
Ġ \\
Ġk e
Ġ ro
Ġà¤¸ à¥ĩ
Ġse g
on a
Ġà² ¹
Ġkh Ã´ng
if ic
åĬ ł
Ġp e
à¬ ¤
j a
à®¤ à¯įà®¤
Ġc r
åĲ İ
Ù ĭ
or a
à´ ³
Â ·
Ø± ÙĬ
or es
è ª
è ½
al am
à¤ ¼
àª¾àª ¨
à° Ł
Ġm as
ĠâĢ Ķ
ur s
Ġ il
áº¥ t
en ce
E l
ç ®
Ġv er
à´¿à´ ²
Ø ¸
it o
Æ°á»Ŀ i
Ġ Ã
à¤® à¤¾
à¯Ī à®¯
Ġre c
Ġh e
Ġd engan
ĠØ¹ ÙĦÙī
Ġà° ħ
à´ ķ
Ġun t
le ment
àª ¯
Ãł y
Â ł
ĠT r
é Ł
i qu
à®¿à®² à¯į
éģ ĵ
u h
Ċ ĠĠĠĠ
i que
Ġw e
åı Ĭ
åľ ĭ
à® Ļ
à¤¨ à¤¾
à° ¯
àª ¹
ĠàªĽ à«ĩ
à¯įà® ļ
àµ ½
om e
ul ar
g e
Ġin i
Ġà´ ¸
z a
ik a
à¤ķ à¤¾
àµ ¼
Ġà¤ ĩ
à²¿à² ¸
à³ Ģ
ĠA l
Ġ |
it u
Ġà¦ ¯
Ġà¤ Ķ
Ġal l
ĠC om
Ġà¤µ à¤¿à¤
åĲ Į
t re
ãĢ ĭ
à®¤ à¯ģ
çĲ Ĩ
ĠØ§ÙĦ Ø¹
ĠÛģ ÛĴ
on e
Ġà´ ħ
Ã© n
ãĢ Ĭ
Ġa u
àµįà´ ¯
er o
à¤¤ à¤¾
: :
Ġ Ø§ÙĨ
Ġ2 02
or k
v ent
á» Ł
ç Ī
à¤¹ à¥ĩ
ç Ł
Ġàª ¹
àª £
ÙĪ Úº
à¬ ¹
tr ing
à²¤ à³įà²¤
à¤ ı
ir a
Ã¬ nh
è ·
à¦ £
Ġà¤¸ à¤Ĥ
Ġc u
à® ļ
Ġa ct
Ġv al
Ġà¦ Ĺ
à¦¾à¦ ķ
qu est
Ø³ Øª
å· ¥
is h
éĿ ¢
å ģ
i as
à° ¡
Ġà¦ ¶
Ċ Ġ
ak o
è® ®
åĳ ĺ
á» ¯
Ġà´ ¨
à© į
ÙĦ Ùħ
at ed
è ¥
iá» ģ
Ġà² ¬
à´¿à´ ¯
ç Ħ
Ġà¤ Ľ
ion es
à¦¾à¦ ®
à±ģà° ²
Ġo ut
Ġin d
Ġf in
á» ©
Ġs h
à®¾à® °
Ġunt uk
Ġc or
Ġa ut
Ġh as
à¤¾à¤ ľ
Ú Ĩ
à¨¿à¨ Ĩ
Ġà¤Ķ à¤°
el a
b er
Ġr Ã©
àµį âĢį
à´ ¨àµįà´¨
Ġm á»Ļt
Ġà® İ
Ġin t
á» ĵ
Ġw a
ç ¤
an y
ĠØ µ
d er
åŃ Ĺ
à²Ĥ à²¦
æĸ ¯
æ° ĳ
àŃį àŃŁ
àµįà´ ª
Ġ Ø§Ø³
Ġm ar
à³ ĭ
Ġs i
y pe
Ġà° ļ
æĶ ¿
k a
g o
à²Ĺ à²³
è¥ ¿
Ġà´ ®
à¨ µ
å Ŀ
æľ ¬
Ġc ol
ad i
à¦ Ĥ
è¡ ¨
Ù ¾
Ġà¨¦ à©ĩ
ĠØ Į
Ġàª ¨
Ġ Ð
à¨ £
on es
à¬° àŃĩ
è ¢
Æ°á»£ c
ĠâĢ ¢
á» ¥
. Ġ
av a
Ġes p
Ġre g
à«ĩ àª
à±įà° ²
ĠÂ «
= =
Ġm od
00 0
à¦ ľ
Ġm emb
Ġh o
Ġ im
Ġà¨ ¬
à®ª à¯įà®ª
al e
Ġo u
Ġd os
Ġà¦ª à§įà¦°
à´ ±
Ġm in
å ĭ
Ã µ
id ent
Ġà¤¸ à¤®
ĠÚ© Ø±
p ro
c ess
Ġch o
e le
à¬ ¬
Ġ Ú¯
à¦¿à¦ ¯à¦¼
ÙĪ Ùħ
tr a
Ġà¦ ļ
s i
à´¾à´ ¯
d o
ĠØ ¢
àµ Ģ
Ġs et
Ġn Ã£o
à±įà° ¤
i el
çī ¹
ar y
ĠL a
Ġà¬ ®
à¦¾à¦ ¤
Ġ1 8
al a
Ġum a
ĠØ¹ ÙĨ
à¤¾à¤ Ĺ
à«ĭ àª
Ġs up
in c
ĠØ§ ÙĪØ±
à¦¾à¦ ĩ
Ġ !
è °
Ġent re
à² ª
i os
v a
æı Ĳ
Æ° Æ¡
à®¾à® ©
ar e
n o
à¨ ª
å° ı
ÙĦ Ùĥ
Ġà² µ
à®° à¯į
á» ±
p h
Ġà¤ķ à¤¾
Ġel s
à¤¿à¤ ¸
å¦ Ĥ
Ļ àµįà´
àµģà´ ¨àµįà´¨
åĲ į
Ľ à§ĩ
åħ ¨
à°¾à° ¨
åī į
Ġg o
Ġs ub
å ł
Ġà¤ ĸ
à¤° à¥Ģ
u er
ä¸ İ
Ð °
æĢ §
àµįà´ ļ
Ġb ut
Ø§Ø Ń
i Ã¨
åĬ ¨
ÙĪ Ø§
ob re
) )
à® ¨à¯įà®¤
àªĤ àª
Ġng Æ°á»Ŀi
à®Ł à¯įà®Ł
Ġm at
é ĸ
Ġd on
à¦¾ à§°
L a
Ãł n
áº ¹
Ø ¥
à®¾à® ķ
é« ĺ
** **
ent s
un c
åĽ ł
Ġd if
er c
Ġà¤¨ à¥ĩ
Ġd ari
ÙĬ Ø¯
åħ ³
åĪ ©
à¥ Į
Ġs ol
Ġs p
è¿ Ľ
ĠÄĳ Æ°á»£c
à¤¹ à¥Ģ
à¬ ¸
Ġà¦ Ń
à²° à³ģ
k u
ut e
Ġ.Ġ. Ġ.Ġ.
E n
Ġà¤ ¥
Ġà¨ ²
Ġc as
åŃ ¦
éĩ Į
r as
it Ã©
ç ©
an ya
à¥ĩà¤ ¶
Ġàª °
ĠA r
s p
Ùĩ Ùħ
æŃ ¤
à´ ķàµįà´ķ
à°¿à° ¨
à¦ ¶
Ġg i
à¥įà¤ ¥
i Ãªn
ay a
Ġre l
è Ĥ
è ©
1 8
ak e
à²¿à² ¯
è¿ ĩ
à°¿à° ķ
Ġ ?
èĢ ħ
à¤¿à¤ ı
åĬ Ľ
æľ Ģ
ĠØ³ ÛĴ
à¤¾à¤ ¦
Ġas s
en a
à± Ĥà°
it ion
v o
x t
à±ģà° ¨
àª® àª¾àªĤ
è ĭ
Ø± ÛĮ
1 5
à¥ģ à¤°
Ġ1 2
Ġàª ¬
Ġà° ¤
ãĢ Į
à² ¬
Ġm ais
Æ°á» Ľ
Ø° Ø§
è¢ «
om b
Ġl âĢĻ
Ġfor m
Ġit u
éĢ ļ
ãĢ į
åĮ Ĺ
Ġtr ans
Ġm em
Ġ .Ċ
at iv
éĥ ½
à¨ ľ
áº ·
s er
æ ¡
Ġne w
f in
çŃ ī
Ġv a
ic o
it z
al i
ä» »
f t
{ {
à¨¾à¨ ²
Ġt a
à¨ Ł
ĠE l
ĠÄĳ Ã£
à¤¾à¤ ķ
ol og
ro l
àŃĭ à¬
Ġà¨ ĩ
Ùİ Ø§
Ġà¦ °
ä¸ ī
Ġà¦¬ à¦¿à¦
à§įà¦ Ł
à² Ł
à¤¤ à¥Ģ
m an
Ġb at
à¤¾à¤ Ī
Ã¨ s
Ļ àŃįà¬
Ġ &
---- ----
Ġs el
à®ķ à¯įà®ķ
éĩ į
à¥¤ Ċ
Ġà¤ı à¤ķ
Ġret urn
Ġà¨ °
å¥ ½
à²¨à³įà²¨ à³ģ
< /
à´¿à´ ķàµįà´ķ
å¤ ©
Ġ ant
Ġwh ich
à³Ĩ à²¯
Ġ1 5
çĶ ±
is a
w e
ĠF r
à²²à³įà²² à²¿
et h
æĪ ĸ
g a
à± Ī
ï¼ Ľ
ai re
à¦¾à¦ ¬
ĠØ§ÙĦ ØŃ
á» ĩ
à®¿à® ±
àª¾àª ®
Ġp o
Ġ/ /
Ġw ill
id ak
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġc e
Ãº n
å £
Ġs on
Ġs '
ad e
Ċĉĉ ĉĉ
E R
æ Ł
or m
à¥ ĥ
A R
in h
è ī
v al
à¦ ļ
æ į
Æ°Æ¡ ng
Ġf o
ĠÚ© ÙĪ
T he
à³ģ à²µ
ĠØ§ÙĦ ÙĦ
ç µ
ar ia
Ġà¦ ī
p ut
Ġà¨¹ à©Ī
à²¿à² ķ
o y
å» º
1 6
uk an
ÙĤ Ø¯
àª¨ àª¾
à± Ĭ
.. .Ċ
è £
T h
all y
Ġres p
à¤¨ à¥Ģ
Ø¨ ÙĬ
Ġà® Ĩ
ļ àµįà´ļ
Ġcom m
a us
à¯ģà®ķ à¯įà®ķ
å¤ ĸ
åħ ¥
à¯ Ĥ
er r
åĪ ¶
à²¿à² Ĺ
ĠL e
ik an
åĮ ĸ
Ġse b
Ġg et
Ġc re
ur al
æ ¨
Ġdi re
ã ģ
' t
Ġc Ã¡c
ĠE n
Ġc ap
ĠØ¨ Ø§ÙĦ
à³įà² ¦
Ã³ n
à° Ĺ
å¹ ³
Ð ¾
à¤¿à¤¯ à¤¾
è ¶
Ġ X
à¬¾à¬ ¨
t s
Ùĳ Ùİ
I N
Ġn Ã³
Ġtr ong
Ø§Ø ¬
v en
âĢ Ķ
æľ Ł
à´ Ļàµįà´
Ġà¤ «
à¤¤ à¥įà¤°
Ð µ
ĠA n
Ġà¨ Ĺ
ÙĲ ÙĬ
Ġm es
ÛĮ Ø§
Ġpl us
äº Ľ
ĠÂ ·
æĦ ı
Ġn os
Ġ up
é »
à¤ķ à¥įà¤·
å¼ Ģ
à® ´
É Ļ
Ġs ec
u an
al ah
åį ģ
æŃ £
g an
æľ º
å® ī
Ġp el
æĸ ¼
im ent
Ġs obre
y s
ie w
æ ģ
is e
å ķ
ç» ı
Ġp od
ĠÚ© Ø§
àª¨ à«Ģ
à¦¾à¦ ¯à¦¼
à¤¤ à¥ĩ
à´ ¨àµįà´
ä½ ¿
g un
à¦ Ń
áº£ i
iá»ģ u
àª ľ
it s
ä½ Ĩ
un ction
Ø¨ Ø±
! Ċ
ç ¥
Ġpers on
à®² à¯į
à¤¾à¤ ª
à°Ĥà° ¦
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
à§įà¦ ·
à¦¿à¦ °
c c
éŁ ³
Ġc ar
Ãµ es
b o
or y
äº Į
Ġm Ã¡s
Ġa f
ä½ į
Ġàªķ àª°
ä» £
åº ¦
Ë Ī
Ã§ a
à« Ĥ
is ta
2 0
ĠØ§ÙĦ Ø³
3 0
Ġar r
am ente
à±įà° Ł
' '
e w
à§į à§°
áº§ n
Ġt emp
ud e
ang an
s et
åİ »
Ġàª ı
C h
à² ¹
Ġà¦ ²
ç ±
å¹ ¶
àµ Ĥ
åį Ĺ
ĠÙħ Ø¹
Ġs em
ul l
à¨¤ à©ĩ
r os
æĺ İ
um ent
à¨ Ĺ
n a
s a
ç ³
à² £
áº¥ y
ç¾ İ
Ġn i
Ġe le
Â »
Ċĉĉ ĉ
em a
it at
ĠØ¨ ÙĨ
Ġà° °
Ġà² ¤
Ġà¨ ī
à¬¿à¬ ¬
àµ »
Ġm a
oc k
Ã¢ y
Ãł nh
Ġà® ī
ic al
çİ °
pl ic
ĠÚ© Ûģ
à©Ĥ à©°
ĠÙĦ ÙĦ
éĤ £
à¦¾à¦ ¦
à¬ ª
é ©
ä½ ĵ
ur r
iz e
a ut
à¦ §
am os
ĊĊ ĠĠĠ
Ġm ed
1 4
ĠâĢ ĵ
æĻ Ĥ
Ġp ass
Ġv o
ÛĮ Ú©
Ú Ī
à¤² à¤¾
Ġm el
f ic
Ġp u
å¿ ĥ
çī ©
à¯ Ģ
Ġà¤Ĩ à¤¹à¥ĩ
Ġà¬ ¨
il le
à¦¨ à§įà¦
ĠØ§ÙĦ ÙĨ
è »
è Ĳ
ÃŃ s
ĠC on
ÙĪ Ø¯
ã Ħ
ĠÄ Ĳ
ad as
é ł
t en
à¦¾à¦ ¸
Ø§ Ùģ
Ð ¸
es e
Ùħ ÙĨ
à¬ £
æ¬ ¡
ib le
Ġb a
i ar
iá»ĩ n
é £
à³įà² Ł
Ġc Ã¡
Ġde m
is tr
Ġà´ ¤
im a
Ġng h
à§ Ī
å ¢
çĽ ¸
y st
ç« ĭ
ä¿ Ŀ
Ġr a
Ġp en
el le
Ùħ Ø±
ĠS t
iv ers
Ã© d
h er
Æ°á»Ŀ ng
Ġt idak
ay s
Ġk u
à§ Ĥ
åĢ ĭ
è Ļ
in i
c ul
åŁ º
Ġs oc
in o
è ³
Ùħ ÙĦ
Ġp ublic
at an
Ġd alam
çĦ ¶
Ġvá» Ľi
Ġ2 0
Ġe z
ĠØ ·
Ġ Z
Ġt amb
ĠØ °
os e
1 3
ant s
ur op
Ŀ i
o a
al es
Ġà¬ ħ
à¤¿ à¤°
Æ°á»Ľ c
åĮ º
ĻàŃįà¬ ķ
iá» ĥ
. Ġ(
Ġm on
in k
à¤² à¥Ģ
ï¼ Ł
à¥įà¤ ®
à¤ķ à¤¾à¤°
s tr
P L
ĠP ar
àª ¦
ÛĮ ÙĨ
ĠP r
å¥ ³
an h
å ĸ
å± ķ
enc ia
à¤¸ à¥ĩ
un e
Ġà¬ķ à¬°
Ġd ia
c re
Ġe g
ic t
Ù Ģ
àµįà´ ±
Ġs us
1 7
éķ ¿
èµ ·
Ġ u
et a
i or
çĽ ®
ĩ à¬
Ø¹ Ø¯
ç ¦
à§ ĥ
éĩ ĳ
Ġh ab
å¸ Ĥ
g u
Ġà¨¦ à©Ģ
Ġc ent
Ġj e
Ġpro p
Ġd it
ik e
ĠA nd
i ro
æķ Ļ
Ġà¬ ¦
èĩ ³
ol l
al s
Ġ #
Ã© t
Ġ iz
i u
d a
à¥įà¤ ¨
à²ķ à³įà²
à©į à¨°
à¤ ĸ
5 0
ª à¯įà®ª
à¯ģà® µ
à´¿ àµ½
ĠÙĨ ÛĴ
èģ Ķ
ĠP ro
Ġ @
à§ĩà¦ ķ
Ñ Ĥ
ĠM ar
Ġ Ã©s
Ġp ada
à¨¿ à©±à¨
Ġt u
åħ ĭ
à¦° à§įà¦
Ġàª ¦
à²¿à² ¤
à¥ ¦
ĠIn d
à´¾à´ £
éĹ ´
Ġpar tic
è Ń
Ġà² Ĩ
à§ģ à¦²
Ġ ;
é ľ
e y
iqu es
z en
Ġcl ass
Ġon e
ç ¶
áº¿ n
åĨ ħ
ap p
éĢ Ļ
Ġin v
P C
Ġres ult
ce pt
Ġb o
Ġd âĢĻ
Ġ1 4
pl ay
th is
æĥ ħ
Ġt Ã´i
s h
č Ċ
æµ ·
Ġa kan
ex t
à¤ «
Ġm o
à²¿à² °
ĠÙ¾ Ø±
à°¿à°Ĥà° ļ
ÙĨ ÙĬ
Ã© m
as a
ter n
at or
à®© à¯į
å§ Ķ
æ ®
à¦¾à¦ ľ
i ed
is i
è¯ ´
y le
Ġy our
th er
Ġf il
A T
Ġ1 6
à¥Ĥ à¤¨
Ġà° Ĺ
Ġà¦ ĵ
Ġt e
Ġcon f
ro w
è Ĭ
Ġnh Æ°
j o
ĠØ§ÙĦ ÙĤ
ä¾ Ĩ
ĠâĢ ĺ
Ġà¬ ¹
å° Ĩ
àª° à«įàª
Ġs tr
Ġj ug
à¬° àŃįà¬
Ø§ Ùĭ
t on
m es
à´Ļàµįà´ Ļ
å¼ ı
Ġv ol
à¥ĭ à¤Ĺ
áº§ u
Ġin form
ĠØ¥ ÙĦÙī
Ġ19 9
Ġb u
d uc
Ġm il
Ġ1 7
Ġm y
à¦ ĸ
- 2
Ġ _
å¾ Į
it ar
Ġpr im
tr ib
Ġà´ İ
à¥ģ à¤¨
à®Ļ à¯įà®ķ
Ġen c
Ã¡ t
Ġà¬ Ĩ
iáº¿ t
ĠA s
æł ¼
à®¿à®© à¯į
ç ģ
æľ ĥ
Ġà¤ ĺ
Ġà² ĩ
O N
à¤ Ī
Ã© c
ĠD e
à¬¿à¬ ²
Ġl l
em os
à¯įà® ³
à¥įà¤ ķ
ad or
ec h
Ġ --
å® ŀ
Ġt ro
Ã© es
à¯įà®ķà®³ à¯į
é ħ
á» ķ
æĭ ī
à²° à³įà²
ow n
ç» Ħ
Ġt en
æ¯ Ķ
à´¿à´ °
à²¿à² Ĥ
ÃŃ n
à±ģà° Ĥà°
b r
Ġà°ª à±įà°°
æŀ ľ
çľ ĭ
à¨ Ī
à«Ģ àª
à´ ¦
Ġà¬ ı
Ġà¦ı à¦ķ
à¥įà¤ ª
Ġc al
res s
Ø§ ÙĤ
à¨ ¬
Ġà¬ °
Ġà¤¹à¥Ī à¤Ĥ
à¤ķ à¥ĩ
Å ©
Ġ1 3
ĠØ§ÙĦ Ø¯
ä¸ ļ
àµģà´ ķ
Ġm ay
ç³ »
à¤° à¥ĩ
Ġest e
ta in
il d
à®£ à¯įà®Ł
idad e
à¦¾à¦ ¹
Ġà¨¨ à©Ĥà©°
à¦¤ à§ĩ
à©ĭ à¨Ĥ
à§ ±
à¥įà¤ ²
á ¹
à¤¿à¤ µ
è· ¯
àµ Ĭ
àµįà´ ²
å½ ĵ
Ġ ÛĶ
ÙĬ ÙĦ
Øª Ø±
b e
Ì ģ
d is
çŁ ¥
à±įà° µ
ä¸ ĸ
à©Ģà¨ Ĩ
Ãł i
Ġo p
A l
à²¿à² ¨
á»¯ ng
Ġin st
ek o
à®© à¯įà®±
c ol
à¨¾à¨ ¨
Ġth ere
Ġqu '
ro up
__ __
19 9
Ġp a
ç ı
gr am
Ú¾ ÛĮ
á»ĳ i
åĲ Ħ
à¯įà® µ
ä¸Ģ ä¸ª
ç Ŀ
æ° ´
ØŃ Ø¯
à¦¿à¦ ¬
à®¾à® Ł
ç ł
à¥įà¤° à¥Ģ
à®¾à® ²
end o
Ġà° ¦
Ġs al
å¾ ·
h i
è¿ ĺ
Ġà¨ Ĩ
r it
Ġàª¤ à«ĩ
t p
Ġà² °
à´¿à´ ļàµįà´ļ
Ġ. ..
or n
ment e
ç¨ ĭ
w o
æĿ ĳ
Ġà² İ
à®¿à® Ł
ĠÙħ Ø§
à°¾à°° à±ģ
b a
Ġ{ \\
ĠQ u
áº¿ t
A N
Ġk m
ur es
å¸ ¸
åº Ķ
Ġg ener
æĪĳ ä»¬
ic k
Ġde p
äº ļ
ik o
ĠØ§ÙĦ ÙĴ
ĠÄĳ Ã³
Ġà° Ĩ
Ø± Ø¨
à¦ ¼
Ø± ÙĪ
r ia
æ ¼
à§ĩà¦ ²
à´¿à´ ¨
te xt
Ãł ng
Ġg iá»
Ùİ ÙĦ
Ġimp ort
æ ¶
Ġn Ãły
Ø¹ ÙĦ
et te
à¤ ¥
Ġàª ²
à§ĩà¦ ¶
åı¯ ä»¥
éĹ ®
Ġd ur
u es
Ġde c
à®¿à® ¤
ç ¼
æ º
ĠØ§ÙĦ Ø¬
àµ ¾
e ar
Ġn '
áºŃ t
ĠÙĦ Ø§
ç® ¡
åı £
Ð ½
Ġb ar
e an
Ġ ir
à¤¾à¤Ĥ à¤ļ
ĠA m
å· ²
Ãº ng
àª ¶
ä¹ Ī
à¤¿à¤ Ĥ
æ ·
Ġàª Ĺ
æķ °
à§ĩà¦ ĩ
at es
an o
a w
åĬ ©
Ġ Ã¡
I D
ut ion
ç§ į
ĠØ º
cr ip
Ġàª ¶
Ġà° ¬
S t
E S
f o
Ġ ut
Ġw ork
Ġre al
Ġà¦¸ à¦®
at al
) .Ċ
Ġan y
le g
Ġà¨ķ à¨°
Ġà¤ķ à¤¾à¤°
2 5
åĬ ¡
Äĥ m
Ġh or
à²¿à²¦ à³įà²¦
d it
ĠØ§ÙĦØ ´
Ġà´ ļ
at ive
æ ĵ
à´¾à´ °
t u
à²¾à² ¨
Ġse u
er v
C on
Ġ á»Ł
- se
åħ ±
iel d
åİ Ł
u en
Ġav ec
ÙĪ ÙĤ
å± ±
å¾ Ī
Ø§Ø ²
ĠÛģ ÙĪ
h ar
Ġw o
à®± à¯įà®±
Ġb l
æ² ¡
§ à§
à±įà° ª
àª ¥
à¤¡ à¤¼
· à¥įà¤Ł
er g
Ġd ir
é¢ ĺ
áºŃ n
at er
Ġàªħ àª¨à«ĩ
á» Ń
le t
ĠJ PL
ĠM PC
ĠE st
re e
ä¿ ¡
at o
à¦ ¥
Ġus e
Ġn um
le ct
p a
Ġno us
Ġcon c
åı °
ang e
á»į n
ç Ĺ
ä» ¶
Ġà¨µ à¨¿à¨
è ĳ
çº ¦
à´¾à´ ¨
ĊĠĠĠĠ Ġ
åŃ ¸
Ġde f
à¦ ·
ĠØ§ÙĦØ ¥
åı Ĺ
ant es
éĿ ŀ
Ñ Ģ
Ġac c
Ġtá» «
Ġv ous
Ġmen j
ç¤ ¾
A :
à¯įà® ²
Ġpro v
åĲ ĳ
à§įà¦ ¯à¦
Ġl oc
id er
áº ½
è ²
Ġser v
u ct
ch e
Ã§ Ãµes
Øª Ùħ
Ġf al
ĠØ ²
an k
è İ
å° Ķ
Ñ ģ
Ø£ ÙĨ
Ġvá» ģ
à° ¶
ap at
Ġ1 1
us tr
åı ª
Ġà¦ ¥
Ùģ ÙĬ
àµģà´ Ł
Ġd ata
² à±ĭ
Ľ à¦¿à¦²
æī ĭ
ad es
ĠÂ »
à¥įà¤ ¹
à§įà¦ ¥
ç§ ĳ
à¨¸ à¨¼
ir st
ĠØ§ÙĦ Ø±
¡ à¦¼
ĠÄĳá» ĥ
en se
Ġto t
Ġb r
á»Ļ i
/ 200
l i
ĠÃ© t
åĨ ³
è į
è§ £
p ert
Ġf unction
åº ľ
Ġdel s
Ġpos s
à³ģ à²¦
2 4
à¤ ģ
Ġto d
æ¡ Ī
à¦ ı
à°¨ à°¿
Ġ= >
Ġnh á»¯ng
Ä ©
àª Ĺ
Ġch á»
åĳ Ĭ
Ã¨ n
à°¨ à±įà°¨
U n
à¤°à¥įà¤ ¨
Ġa Ã±
a f
æĬ ¥
ĠW ik
à¤¸ à¥įà¤¤
Ġà¤¤ à¥įà¤¯
à®¿à®ķ à¯įà®ķ
Ġcon st
Ġà¦ª à¦°
æĮ ģ
è¯ ¥
ot e
Ġa k
Ġ ur
à² ¶
à´ª àµįà´ª
à¨¿à©±à¨ ļ
ir es
áº£ n
ate g
à¬ ¦
Ġr est
Ġt ÃŃ
à© ľ
äº ¤
æĥ ³
an e
Ġ202 1
ĠR e
æĽ ´
æİ ¥
un a
à¬¿à¬ ķ
Ġà° ī
Ġf am
à¤¾à¤ ģ
Ġt ah
à¤¾à¤ £
à°¾à° ¯
Ġà¤ħ à¤¨
u est
Ġb el
v ol
à±ģà° ķ
Ġà¨µ à¨¿à©±à¨ļ
Ġw ere
àª ¡
an i
a Ã§Ã£o
{ \\
id os
il s
à¦Ł à¦¿
ĠØ§ÙĦ Ùģ
à®³ à¯į
Ġin s
ÙĪ Ø¬
Ġre m
à¯ģà® ³
iv o
éĩ ı
Ġa o
ÙĬ Ùħ
à¬¨ àŃįà¬¤
à§ģ à¦°
our ce
Ġà²ª à³įà²°
b l
æĿ ĥ
á»ĳ ng
ent es
Ùĥ ÙĨ
eb ut
Ġs ont
Ø ¤
Ø§Ø µ
àª §
àª¾àª µ
å·¥ ä½ľ
Ġm er
ag es
áº ±
à¤¾à¤° à¥Ģ
Ġest Ã¡
Ġà¤ Ł
o le
ĠI t
ç ¡
ing s
åĽ ŀ
' ]
à¦¨ à§įà¦¤
áº¡ n
Ã³ Ì£
à°¿à° ¤
Ġ3 0
Ġm ore
ĠlÃł m
yst em
Ġv i
Ġà¤ķ à¤¿
at i
Ġin cl
à®¾à® ¤
Ġs in
åħ ĥ
ç ĸ
ant o
Ġne g
ĠÙĪ Ùİ
á» £
r or
T r
Ġa ux
E N
èĪ ĩ
åĪ «
Ġd est
Ø¨ ÙĦ
ik i
Ġh á»į
ÛĮ Ø±
it t
à¤¾à¤¨ à¥ĩ
c es
ient o
crip t
Ġs ho
ac ional
æ´ »
p on
¡ à±ģ
Ġt i
Ġh i
à² ļ
åĽ½ å®¶
Ġà² ¦
Ġà¦ ĩ
§ à¥
åı ¸
Ùĩ Ùı
as h
Ġâ Ī
ak a
at ch
Ġm Ãł
à§įà¦ ®
le d
ĠÄĳ áº¿n
çĤ ¹
el y
è º
à²¾à² ¦
à¥ģ à¤²
á» ı
Ġà¤ħ à¤¸
Ø± Ùģ
æĮ ĩ
à´Ł àµįà´Ł
ĠØ§ÙĦ Ùĥ
ab il
Ġf a
èµ Ħ
Ø± Ø©
our s
å® ĺ
åħ Ī
Ã² n
åĽ Ľ
ĠP h
à¦¾à¦ ª
à©Ģà¨Ĩ à¨Ĥ
Ġmen y
à¥ °
.. ..
à¯Ĩ à®¯
Ġv e
á¹ £
Ġf l
ver n
åı ĸ
ÙĪ Ø¨
ch o
3 2
å½ ¢
E x
Ġwh en
re g
Ġde v
à¥ĩ à¤²
Ã¹ ng
à±įà° ķ
æ² »
Ġl ike
ar an
å Ĥ
it al
un ic
Ġà¨ħ à¨¤à©ĩ
Ġl áº¡i
Ġwo uld
à¬ ³
r en
è® ¾
ac iones
ĠØ§ÙĦÙĦ Ùĩ
æ ¥
and a
Ġà¤Ń à¥Ģ
Ġà¤® à¤¹
á»Ļ ng
à´ Ĺ
Ø¦ ÛĴ
Ġà° ľ
\" >
Ġthe y
ir i
Ġv is
ÙĨ Ø¯
y e
n er
Ġh an
Ġm et
Ġà¨ ļ
ar c
ÛĮ Ûģ
Ġà² Ĺ
Ġà¨¨ à©ĩ
Ġa ta
à³ģ à²¤à³įà²¤
à° ļ
Ġ ÚĨ
Ġàª¹ àª¤
# #
à¤ķ à¥įà¤¤
à¬ ĻàŃįà¬ķ
n ame
à¤¾à¤ ĩ
ÙĪ Ø³
C om
è® ¡
st yle
u el
Ġ2 5
ol d
ĠE s
à¤ ł
g al
Ġf e
Ġt ak
f l
Ġà´ Ĩ
Ġà¦ ĸ
Ġà´ ĩ
Ġpro du
Ġs ome
iÃ¨ re
éĻ ¢
ÙĨ ÛĴ
ar io
Ġjug a
âĢ ĵ
t es
Ġthá» ĥ
Ġa quest
å ¡
å Ħ
åĮ ħ
Ġpres ent
à¤°à¥įà¤ µ
Ġà Ń
- l
à«ĩ àª²
å· ŀ
ĠÄĳá» ĭ
á»© c
Ã¡ ng
: //
á»ĳ c
æ¸ ¯
ul a
çĶ µ
2 2
Ġs c
P ro
g i
Ġb et
à¤¿à¤ ®
çİ ĭ
v ar
l d
j et
àµĩ à´
à¯ģà®¤ à¯įà®¤
Ġj ust
ag a
æ ¢
à°Ĥà° Ĺ
ĠØ¹ ÙĦÙĬ
A r
Ġà¬ª àŃįà¬°
ĠvÃł o
tr es
å£ «
ĠI l
/ 0
el ah
ation al
à¤ķ à¤°
å® ĥ
p o
Ġà¨¦ à¨¾
åĢ ĳ
Ġs ing
Ġo ther
ĠĠĠĠ Ġ
h or
Ġh ar
à¥ĩà¤ ĸ
l er
at ic
8 0
é¡ ¹
e a
Ġinter n
Ġà¤ĩ à¤¸
åģ ļ
Ġsho uld
Ġl ib
Ġ Î
s el
à´¿à´ ķ
Ã ¼
Ġ2 4
Ġà¨¹ à©ĭ
Ġm Ã©s
é© ¬
à§ĩà¦ Ľà§ĩ
à²Ĥ à²¤
ĠÛģ ÛĮÚº
om ent
à¯ģà® ±
àª¾àª ¯
à¦ ĵ
dis play
Ġh av
à¤¾à¤ Ł
Ġne ed
Ġà¤ §
ĠnÃ³ i
Æ¡ n
å¥ ¹
à¥ ī
Ġgr and
Ġp eng
á» ģ
o h
æł ĩ
Ġà¤ ¡
å¸ ĥ
Ġper m
em pl
ec k
á»ĵ i
Ã¢ u
à¤¾à¤ ī
Ġd as
Ãł o
à¥Ģ à¤²
ç ²
Ġz en
Ġs ent
Øª Ùĩ
à°¾à° ®
am i
Ġe qu
äº §
Ġ era
à¥įà¤ §
à¯ģà® Ł
Ġt ers
Ļ à§įà¦
à¤ ħ
ĠÄĳ i
inc ip
u ar
éĻ ħ
à° ¹
Ġpro f
åĨ Ľ
Ġal so
Ġ2 3
Ġàª Ń
Ġs es
b y
Æ° a
Ġk n
à§ ¦
ĠÙĥ Ø§ÙĨ
ĠP er
èº «
æĶ ¹
Ġo ver
en e
à´£ àµįà´Ł
à¬¿à¬ ¤
**** ****
æĿ ¡
à¤¯ à¤¾
Ġc áº£
åł ±
àµĨ à´¯
Ġm ill
end er
w w
à¤ķ à¥Ģ
ä¹ ¦
àª Ł
à© Į
ect ion
é¦ Ļ
à°¨ à±ģ
Ġph áº£i
Ġh um
t i
Ġs ign
ÙĨ ÙĴ
Ġe ff
Ġb isa
à¥įà¤ ¸
Ġ.Ġ.Ġ.Ġ. Ġ.Ġ.Ġ.Ġ.
I I
ah an
Ġt ime
Ġà°µ à°¿à°
æ »
à¤ ĩ
åĵ ģ
g er
à´¾à´£ àµį
an n
Ġàªª à«įàª°
Ġà¦¹ à¦¯à¦¼
Ġad d
Ġen d
O R
is mo
u j
6 0
à¤Ĥ à¤Ĺ
I B
Ġqu al
ÙĤ Ø©
t im
è Ħ
ic i
èĭ ±
à§ĩà¦ ĸ
a o
Ġ= =
É Ķ
Ġs im
¦ à°¿
Ġor gan
å ²
2 3
à±ģà°¨ à±įà°¨
àª ³
Å© ng
ÃŃ tic
ĠØ§ÙĦØ µ
à¦ Ĩ
I t
éĹ® é¢ĺ
à¤¾à¤ ¬
ç ·
à¨¿ à©°à¨
æĶ ¯
y o
Ġan h
çĲ ĥ
à°° à±įà°
à§įà¦ ª
à¥įà¤ ¦
iáº¿ n
à¤¾à¤ ı
å¤ Ħ
und o
à¤¹à¥Ģ à¤Ĥ
I T
Ġ202 0
à©° à¨¦
Ġd oc
å° ĳ
ä¾ Ľ
Ġà¦ «
à¤¹ à¤°
R e
ä» İ
à¤¤ à¥įà¤¯
re d
ap a
è¨ Ģ
ĠS e
ĠA d
4 0
Ġkh i
au x
çķ Į
Ġa qu
Ġ id
à´ ķàµįà´
[ '
Ġpro t
Ġad a
r on
ib il
å§Ķ åĳĺ
Ì Ģ
Ġwh at
Ġpro ble
ot o
å½ ±
àµģà´ ¤
å¤ ª
ab a
Ø¨ Ø¯
or te
è§ Ħ
Ú ĳ
ag o
le h
à®¿à® ´
çĽ ´
ar on
m s
ä½ ķ
æ £
Ġà¬ ľ
Ã© l
æĹ ł
y n
à¨¤ à©Ģ
u le
ir en
p ect
Ãº b
Ġà¬ ¤
å ĥ
S T
ÙĪ Ø¹
ĠØ§ÙĦØ ®
ĠØ£ Ùİ
è ı
æ³ ¨
ap i
å· ´
Ġfin al
ĠàªĨ àªµ
ere ka
Ġ %
vel op
Ġab out
Ġc Ã´ng
Ø§Ø ¶
Ġv ers
emb er
Ġqu y
idad es
Ġà¦Ĩ à¦®
ã Ĥ
ÙĬ Ø§
æį ®
åĩ Ĩ
çĻ ¼
ĠP l
Ġs áº½
ç ĥ
== ==
Ġcon tr
ĠØ «
v ers
c a
Ġà¦ķ à§°
à°¿à° ¯
ĠG r
Ãª u
à¦¾à¦ Ĺ
it er
L e
à²¿à²Ĥ à²¦
èī ²
el s
à²ķà³įà² ķ
Ã² ng
c i
Ġà² ľ
æ ©
A d
æī ĵ
Ġsel f
um b
ap h
Ġà¤° à¤¾à¤ľ
Ø° Ùĩ
ig a
à²Ĥà²¦ à³ģ
Ġn Äĥm
åŁ İ
é Ķ
display style
à¤¾à¤ ¥
Ġtr ab
å ¨
Ġà¤ħ à¤ª
Ġth u
Ġpro gram
N ame
ĠØ§ÙĦØ °
Ùħ Ø¯
ol a
ÙĦ Ø©
Ġà¤² à¤¿à¤ı
à¤Ĥ à¤¦
A s
or ia
Ġb as
ag ai
àª ¬
il i
Ġà¨ Ń
m l
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
ä» Ģ
à¨° à©Ģ
- s
de x
eth od
Ġcont in
Ġqu an
ĠE urop
Ġpr incip
à«įàª ¤
ç ĩ
ĠÙĩ Ø°Ø§
åĪ Ĺ
Ãª tre
Ġpa ÃŃs
à²¾à² ¡
éľ Ģ
à®¾à®° à¯į
Ġin to
est e
in ta
Ġà´ª àµįà´°
2 7
å Ļ
al d
à¤°à¥įà¤ ®
ad d
à¤Ĥ à¤¤
è Į
aus e
à¦² à§ĩ
æĶ¿ åºľ
Ġ{\\ displaystyle
Ġà¤ħ à¤§
Ġàª ¥
à¤¾à¤² à¥ĩ
äº Ķ
Ġes c
ÙĬ Ø³
re ad
áº± ng
3 5
Ġs om
åı ·
Ġest a
à²Ĥ à²¡
É Ľ
ä¸ ¤
ĊĊ ĠĠĠĠĠĠĠ
A L
àµįà´ ³
- m
Ġs ud
Ġà¦ı à¦¬
åı Ī
ones ia
à¤¾à¤¹ à¥Ģ
Ġà® Ĵ
i j
Ġsoc ial
à¨ Ĩ
ä¸ ľ
à®¿à® µ
' est
Ġad alah
à¦¿ à§Ł
è «
Ġit s
Ġà¥ ¨
aj a
á»Ļ c
æĶ ¾
B B
à¤ ¢
Äĥ ng
Ġbe en
Ġt áº¡i
z i
à¥ĩ à¤°
E s
à±ģà° ¤
è¯ Ń
å ŀ
an j
Ġdire ct
Ø¦ ÛĮ
Ã¢ m
ĠÙħ ØŃ
ç» Ł
å§Ķåĳĺ ä¼ļ
Ġà¬ Ń
åį Ģ
à³ Ī
Ġin g
Ġse k
Ġon ly
p end
æł ·
à¦ķ à§ĩ
Ġthe ir
Ġh er
àª¾àª ¤
à¤ ³
] ]
ç ¸
Ġk ep
Ãºb lic
Ġth en
æĪ ĺ
iss ion
èª ŀ
à´¿à´ Ł
éĺ ¿
Ġd ip
é¦ ĸ
Ġd en
o f
à¨¿à¨ ¸
àª¥ à«Ģ
à¤ Ĩ
Ġl ong
Ùħ Ø©
à«įàª Ł
Ġl á»
æŁ ¥
Ġd er
æ± Ĥ
à®ķ à¯į
Ġata u
ĠØ§ÙĦ Ø¨
ĠØ£ ÙĪ
Ø§Ø ®
ç ĭ
re m
¥ à¬¿à¬²
Ġp em
à©į à¨¹
oc i
l l
à¨ ļ
à°Ĥà° ¤
ut a
D e
à¯įà® ©
Ġpo int
ed ia
à²¿à²Ĺ à³Ĩ
à² ľ
àµģà´ ®
å° ¼
åĨ į
Ġn ec
à¥ĩà¤ Ł
à¤¾à¤ ł
Ġà°ļ à±ĩ
at ure
Ġk wa
Ġh ad
áºŃ p
Ġh is
in es
Ùĥ Ø±
et er
æĬ Ĭ
- 19
å Ķ
è ±
å§ ĭ
ç¤ º
Ã´ n
Ġm Ã¡
Ùİ Ø©
à¦ķ à§įà¦·
iá»ĩ c
a Ã±
Ġval ue
f e
ĠØ§ÙĦØª ÙĬ
k at
2 6
à¬ Ł
Ġà¤¹ à¥Ģ
Ġp at
Ã ī
à±ģà°² à±ģ
ĠÙĨ Ûģ
Ġqu est
Ġh ay
ot h
Ø§Ø ·
Ġb ien
S tring
åı į
_ t
Ġt al
ĠTh is
Ġà¦ı à¦ĩ
4 5
à´¤ àµį
à²¿à²¦ à³Ĩ
iá»ĩ t
Ġf ut
Ð¾ Ð
Ġm end
Ġto ut
à¤¤ à¤¿
Øª ÙĬ
v is
Ġn om
é Ĵ
2 8
à¤¤ à¥įà¤¤
ÃŃ nh
ä¸Ń åĽ½
à¦¿à¦ ¸
à¤¨à¥įà¤ ¦
ec ial
Ġm al
à¤¸ à¥įà¤¥
ĠN o
it as
à¬¾à¬ ĩà¬
áº ©
áº «
ĠØª Ø¹
à¥ĭ à¤ľ
Ġà° ĩ
Ġus ing
Ľ à¬¿
Ġ* /
le x
un ya
iv a
é º
ĠN g
imp ort
Ġh ist
Ã© g
à¤¾à¤ §
à³įà² µ
Ġc i
ub l
à² §
ĠÙĦ Ùħ
æ ¹
ä¼ļ è®®
à²¾à² ²
Ġb á»ĭ
er i
ic s
Ġà¨ķ à©Ģ
3 3
g ap
à®ķ à®°
Ãª m
Ġc Å©ng
Ġà¬ Ĺ
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
id as
Ġf irst
ak ar
Ġz iren
à±ģà° Ĺ
Ġs itu
us e
ĠCom m
Ġm ot
Ġb ah
ç ¿
à²¾à² ¯
r y
Ġl og
Ġar t
ig h
- b
à²° à³Ĩ
pres s
Ø¯ ÙĬ
à¨¤ à¨¾
à®² à¯įà®²
à° £
Ġà¦ıà¦¬ à¦Ĥ
2 9
à°¿à° °
Ġà¬ ¯
è® ¤
æĶ ¶
Ġd' un
Ġon t
qu er
éĹ ¨
is te
in al
æµ ģ
I d
à®¾à® ®
Ġf ile
Ġt est
ç» ĵ
à¤¹ à¤¾
åķ Ĩ
ell es
Ġ Ã¬
Ã¡ i
ç Ĭ
ament o
ia k
Ġb ec
in cl
à¬ ²
à° ľ
ĠI s
Ġà¤¨ à¤¹à¥Ģà¤Ĥ
à¦ ģ
Ġf ait
à¥ģ à¤ª
æ Ĵ
Ġw ant
Ġà¦ħ à¦¨
x im
an Ã§
à¨¿à¨ ²
åĽ½ éĻħ
Ġc ette
Ã ½
è½ ¦
àª¿ àªķ
this ->
Ġà¤ Ŀ
os s
áº· c
Ġn ame
k e
Ġin c
S E
Ġact iv
Ġà¤ī à¤ª
Ġà¨ª à©įà¨°
å° į
Ġcon d
a ur
j e
à§ĭ à¦¨
Ġob ject
ĠInd onesia
Ġth em
l and
Æ¡ i
Ã© Ì£
à¦¾ à§Ł
è° ĥ
èģ ¯
' m
Ġà¦ §
w an
h at
et an
et s
j ar
Ġf er
çĿ Ģ
-------- --------
Ġà¤¯ à¤¾
Ãº c
y p
à²¾à²Ĺ à²¿
ĠG o
Ġn on
ï¼ ģ
emb re
Ġd om
Ø ¡
Ä Ĳ
Ġà¨¤ à©ĩ
Ġs ab
Ġà¤µ à¥įà¤¯
Ġt wo
Ġà®ĩ à®°
Ġà¤Ĩ à¤£
Ġchá» ī
æ²¡ æľī
ÙĨ Ø³
ç± ³
aren a
2 1
æľ į
à§ģ à¦¨
ÛĮ Ø³
ir m
Ùħ Ø¹
Ġor ang
ĠE x
op t
id ente
àª¾àª® àª¾àªĤ
Ġcom me
Ġt ype
æľ ª
Ġs á»±
Ġpartic ip
à¥ĩ à¤¤
åıĳ å±ķ
ç© º
v i
es ar
f a
Ø¬ ÙĦ
éģ İ
Ã¨ Ì£
à²¿à² ²
åľ º
Ġters ebut
qu es
Ã¨ re
à¤¾à¤² à¥Ģ
à±įà° ®
ä» Ĭ
Ġh om
Ø§Ø ´
at ing
Ġng Ãły
ĠC ar
ĠÙĪ Øª
; ;
èģĶ åĲĪ
à¤¾à¤ ¡
_ s
à³įà² ®
çľ Ł
Ùģ Ø±
- 1
am es
Q :
im es
Ġh ow
R E
à¥įà¤ ļ
m p
Ø® Ø±
à±į âĢĮ
ĠÃ©t Ã©
èª ª
à§įà¦ §
Ġh el
à² ·
Ø§ Ûģ
ou g
Ġc er
Ġa y
èĢ ģ
ÙĦ Ø§Ùħ
à¥ģ à¤®
ÙĬ Ø¹
çĻ ½
ä»¥ åıĬ
ĠS p
uk o
Ġv iá»ĩc
à§įà¦ ¦
à¤¿à¤ ¶
Ġ2 6
æ¯ ı
æ ħ
åį ³
æĢ »
à¬ §
ĠÙĪ Ø£
à°® à±ģ
à§ĩà¦ ĵ
Ø Ł
ç ħ
ĠdÃ© c
sel f
urr ent
à®µ à®°
Ġ ang
r ic
ret urn
èĳ Ĺ
Ø¯ Ø±
à°¾à°² à±ģ
åĻ ¨
å· ±
ow s
7 0
à¦¬ à§ĩ
à° ¬
F F
00 00
å¼ º
Ġt re
à¨ ĩ
à² Ń
ç ¢
Ġt iáº¿
Ġfor ma
Ġde b
æł ¹
è» į
à¤ ·
for e
ÙĤ ÙĬ
Ġ201 9
m as
Ġà¤¹ à¥ģà¤
à° Ń
5 5
Ġà¤Ń à¤¾à¤°
éĢ ī
ĠÄĳá»ĭ nh
A n
à¬¿à¬ ¨
Ġtah un
å¿ ħ
à´¿à´ ¤
à¤¸ à¥Ģ
Ġcon tra
l ar
um e
n es
c iÃ³n
à®¾à® µ
um p
ect or
à¤ª à¥įà¤°
à®ª à¯į
± àµĨ
ĠÃ ī
à²Ĺ à³Ĩ
Ġ2 1
Ġà² ¶
ug h
à®² à¯Ī
à¤ ĺ
à´¾à´ ¤
à¤ ī
Ġth Ã¬
éĽ Ĩ
åĳ ½
à°ķ à±ģ
ĠØ¨ Ú¾ÛĮ
Ġg u
ess age
ig o
- d
à²¾à² µ
àªµ àª¾
Ġà¤¤ à¥ĭ
æ Ĥ
Ġk at
àª Ń
æĸ ½
Ġpr iv
Ġpu ed
à® ĩ
ĠØª ÙĪ
L E
Ġà¤¨ à¤¿
àµģà´¨àµįà´¨ àµģ
s on
o ir
à¨¾à¨ ¬
è ¼
à¯ĩ à®°
éĸ ĭ
àµģà´ ³
Ġà¨ ĸ
Ãº l
Ġat t
Ġà¤Ĺ à¤°à¥įà¤¨
Ġ Ã´ng
àŃ Ĥ
Ġ2 8
æĦ Ł
I C
à´ ¶
à§Ģ à¦¯à¦¼
Ġp ort
Ļà§įà¦ Ĺ
Ġà° ²
p or
Ġg ia
Ġm ain
Ø§ Ú©
Ġàª ĸ
æ¸ ħ
Ġmenj adi
ad ores
6 4
ĠO r
Ġp ot
æŀ Ĺ
åĽ ¢
Ġn ue
è© ±
é¦Ļ æ¸¯
Ġnh Ãł
Ġg l
Ã¡ ch
) Ġ(
N o
Ø§ Ùĩ
Ġà° Ń
Ùİ ÙĬ
à¦ ¡à¦¼
Ġh and
Ġtr Ãªn
à¬¾à¬ ¹
à´¨àµįà´ ¤
ad er
à®¿à®¤ à¯įà®¤
() )
é ĵ
et ik
h en
Ġm á»
Ġ >
3 9
è¾ ¾
ÙĦ ÛĮ
Ġt em
o unt
à§ģ à¦ķ
r om
àª¨ à«ĭ
Ġ1 00
Ġb iáº¿t
Ùİ Ùħ
Ã¡ p
æĿ ±
- 0
Ġth an
áº¯ t
à¤¾à¤² à¤¾
r al
Ġpr om
Ġm oment
âĢ ¦
v es
ä¸ Ķ
Ä ģ
Ġo leh
A C
z e
os a
à¬¿à¬¬ à¬¾
Ġàª ļ
é ª
iv er
Ġ5 0
à¥ģ à¤¦
i Ã©n
Ġth Ãłnh
ã ĥ
à¨ ĸ
Ġd r
àª ļ
æº Ĳ
Ġd im
ĠL es
åħ¶ ä»ĸ
éĢ ł
ï¼ļ ãĢĮ
Ġm i
ÙĪ ÙĴ
l ah
à±Ĩ à°²
Ġà¤¯ à¤¹
Ġà° ¯
L ist
ĠÄĳ áº§u
c al
e u
ä¹ ī
Ġch Ãºng
Ġel se
å® Į
Ġut il
O M
ÙĪ ÙĬ
ï »
k i
á»ĳ n
Ġà¤¸ à¥įà¤µ
Ġd ro
Ùĩ ÙĲ
à°¾à° ¤
Ġd ist
Øµ ÙĦ
Ġm ereka
à¬ Ĥ
Ġc ode
- t
Ġà´ ī
ak ukan
a il
or g
ro und
Ã¡ r
à¦ Ľ
Ø¨ Ø©
us s
Ġg ar
åį ı
ur o
éķ ·
Ã² Ì£
àª° à«Ģ
Ġà¦¨ à¦¾
amp le
Ġà¦ķà¦° à§ĩ
àª¿ àª¯
à¦¤ à¦¿
Ġà¤ľ à¥ĭ
d iv
ç» ĩ
àª¾àª ²
Ġà¤Ĩà¤£ à¤¿
h an
m on
7 8
à¨¾à¨ ¸
Ġdis c
Ġpar te
Ùİ Ø±
åħ ·
Ġfam il
incl ude
è® °
à°² à±ĭ
b ih
Ġà¦ľ à¦¨
çĹ ħ
\" :
k s
m en
à¦¿à¦ ¶
Ġà¬ ¶
à®® à®¿à®´
u at
V al
ar Ã¡
Ġpro cess
ĠØª Ú¾
Ã ¯
å± Ģ
Ġfo i
ĠP ol
Ġà¤Ń à¤ı
Ġ201 8
Ã³ r
Ġre f
ĠØ§ ÛĮÚ©
Ġc ase
à¤ķ à¥įà¤°
Ġk ata
Ġàªķ à«ĩ
Ġe u
à¬¾à¬ ķ
à¤°à¥įà¤ ·
ĠÄĳá» ĵ
à°¾à° Ĥà°
à¨ §
Ġkn ow
r ight
Ġp op
k in
Ø§Ø¦ ÛĮ
åĭ ķ
Ġà¤² à¤¾à¤Ĺ
à¨ ¡
Ġpol it
à°Ĥà° ²à±ĭ
å° ĩ
è ħ
éĻ ¤
à¤¨ à¤¿
Ð »
Ġpol ÃŃtic
æĬ Ģ
Ġà´ Ĵ
Ġàª ī
à°¿à° ¸
A M
àµģà´Ł àµĨ
Ġcons tr
z o
Ġ Å
ent a
Ġe d
ä»ĸ ä»¬
æĭ ¬
Ġn ÃŃ
ai x
in ya
à¤¨ à¥į
ç» Ļ
é« Ķ
èĩª å·±
àª¾àª ¸
ĠØª ØŃ
ĠÙĪ ÙĤ
Ġà¤ķà¤¾à¤° à¥įà¤¯
à¤ Ľ
Ġ2 2
ic es
è» Ĭ
à´ ¹
Ġs en
Ġnh Ã¢n
Ġ| |
è Ĺ
Ġj our
Ġn Æ°á»Ľc
å¤ «
// //
Ãª s
åŀ ĭ
Ġper o
us h
Ø¥ ÙĨ
cept ion
Ġo per
à¥ĭ à¤²
Ø¹ Ø©
ç¡ ®
à©ģ à¨°
Ã¡ o
à°Ĥà° Ł
à° ·
è¿ Ĳ
ud a
Ġà¦ Ł
ĠÙĤ Ø§ÙĦ
re c
l og
m b
d ata
l os
Ġr ight
æŃ »
è§ ģ
end a
Ø§Ø³ Øª
Ġà¤ª à¤¹
à®¿à® ªà¯įà®ª
Ġs ang
Ġper t
ver t
çĪ ¾
Ġ ik
Ġthe o
Ġ á»į
æ ļ
9 9
æıĲ ä¾Ľ
ud i
ç« Ļ
ä¾ ¿
æķ ¸
Ġ ?Ċ
ĠS o
ener al
à¤Ĥ à¤¤à¥įà¤°
uy á»ĩ
Ġdif fer
ta it
l ine
à§ĩà¦ ¤
Ãª me
é¦ ¬
Ã ¤
àŃįà¬ ¦
çķ ¶
Ġthá» ©
ÙĪ Ø²
à®¾à® ¯
Ġpre c
ç¥ ŀ
Ġà®İ à®©
åĦ ¿
ĠØ° ÙĦÙĥ
Ġà¥ §à¥
Ġar g
á»ģ n
min istr
ar am
ç»Ħ ç»ĩ
à±ģà° µ
à¨¾à¨ ¹
ar s
Ġk ita
Ġpro c
à§įà¦ ļ
Ġv ez
. ,
t tp
àª ĸ
Ùĥ ÙĪÙĨ
ä½¿ çĶ¨
Ġl u
Ùĥ ÙĦ
à¥įà¤ ŀ
3 8
Ġà° İ
Ġsud ah
Ã ĥ
ĠP res
à«įàª µ
Ġwh ere
d es
Ġp et
ar n
çľ ģ
à²¤à³įà²¤ à³ģ
åŁ Ł
Ġà´ °
à¯ģà® ªà¯įà®ª
Ġà¨ķ à¨¿
à¤Ĥ à¤¡
Ù į
A S
Ġt ien
Ġh ac
åį ķ
3 6
æŀ Ħ
Ġdo es
ĠS h
åĮħ æĭ¬
åĪ Ļ
çł Ķ
Ġà¤¸ à¤°
Ø ¢
à¦¾à¦ §
Ġh ere
ag i
Ġk w
Ġ. .
ĠÄĳ á»Ļng
à¨¾à¨ Ī
Ġàªµ àª¿
à´Ļàµįà´Ļ à´³
à¥ģà¤ ĸ
Øª Ø§
æĺ Ł
à±įà° ¸
Ġseb agai
Ġth ese
åħ ī
Ġm ol
à¬ ¼
Ġiz an
à§ĭ à¦Ĺ
åı Ĥ
à¦ «
_ {
áº¯ c
al u
Ġ2 7
à¦¿à¦ ®
T o
is ter
è¿Ľ è¡Į
æŃ ¦
æķ Ī
Ġf ac
Ġw ay
ä¸ ĵ
± c
Ġà¬ ĵ
Ġ ere
Ġe con
à±įà° ļ
Ġd ib
Ë §
Ġd iv
à¦¾à¦ ģ
à¬ ı
ä¸ ¦
Ġd id
à¥įà¤¯ à¤¾à¤¤
Ø± Ø¯
Ġà§ §à§
Ġtod os
Ġà¬¬ à¬¿à¬
4 4
Ġm us
æ® µ
Ġf oll
à¯įà® ®
à´¿à´ ¨àµįà´
é¢ Ĩ
Ġd at
à® ħ
à¥Ģ à¤¨
um a
ĠØ§ÙĦÙħ Øª
ĠØ¨ Ø¹Ø¯
Ġg roup
Ġv an
ÙĬ Ùģ
Ġsu a
Äĥ n
Ġpl ural
è® º
à¯ģà® ¨à¯įà®¤
ä»Ģ ä¹Ī
Ĩ Ĵ
ÙĤ Ø±
ç® Ĺ
Ġc Ã´
å¢ ŀ
à®¾à®² à¯į
Ã¨n cia
Ġinv est
Ġz a
Øª ÛĮ
Ġc amp
à°Ĥà° ¡
ç į
Ġà¤ķ à¤¿à¤¯à¤¾
Ġaf ter
àª¾àª ľ
Ġloc al
ĠØ ¶
è¿ ĳ
S e
Ġl ist
ĠaÃ± os
àµģà´³ àµįà´³
Ġz uen
à²¿à² µ
à¤¾à¤¨ à¥Ģ
à±ģà° °
à©± à¨ķ
Ġl ang
arg a
w á»įn
ĠÙħ Ø³
æ´ ²
Ġf ue
{{ gap
Ã©s ent
à´² àµįà´²
Ġà®ķ à¯Ĭ
u it
à§įà¦ ²
à¨¿à¨ ¹
Ġà®¤ à¯Ĭ
Ġdes de
à¨¦ à¨¾
Ġc es
l ab
ĠB r
ad r
ĠE sp
C l
Ġ æĪĳ
Ġà° ¶
áº£ o
Ġp al
Ġre pres
Ùħ ÛĮ
àŃįà¬ ·
çº §
Ġà¦ ĺ
à°¿à°ķ à°¿
ĠS oc
T ype
à¯ģà®¤ à®²
éĺ Ł
ĠT er
ar k
åĨ µ
ĠØ¥ ÙĨ
v ir
3 7
à°¿à° Ĺ
à¤¾à¤ ·à¥įà¤Ł
ĠÙħ Øª
d ate
Ġp ens
Ġàª® àª¾àª
Ġà¬ ī
Ġr Ã©s
å® ¹
eng th
Ø± Ùĥ
Ġ Ø§Ø¨
æ© Ł
ement s
ai ent
åį ¡
Ġs au
Ġp ou
Ġpro pos
á»¥ c
åĬ ŀ
à¤¾à¤ ĸ
éĽ »
Ġà¨ «
ĠÙĪ Ùĩ
ic os
_ c
à²Ĺà²³ à³ģ
Ġà°¸ à°Ĥà°
ĠA g
Ġà¤¦ à¥ĩ
à¦¾à¦ Ł
Ġa h
à¥Ĥ à¤°
Ġà¤¸ à¥įà¤¥
Ġth áº¿
Ġs á»ĳ
éĢ ²
à¥ģ à¤¸
Ġex pl
ver y
àµįà´ µ
ĠC l
Ġap p
æ± ī
Ġcon n
à²¦ à²²à³įà²²à²¿
ĠØ§ÙĦØ ·
Ġen s
æĸ Ļ
Ġal gun
à¯ģà®³ à¯įà®³
Ġh iá»ĩn
æĬ¥ åĳĬ
à´± àµįà´±
àŃ ±
Ġnh iá»ģu
ç ª
ç± »
Ġà¤ī à¤¨
åı¯ èĥ½
it ies
Ġpre m
Ġg Ã¬
Ġà² ļ
ow er
Ġus ed
4 8
Ġarr ay
åı ĺ
à´ ´
omb re
p ublic
ç¶ ĵ
Ġtr ue
V iew
at if
æľ ¯
Ġà¤¤ à¤°
Ġà¨¸ à©Ģ
ĠO n
à³įà² ª
Ġre fer
Ġà¨¤ à©ĭà¨Ĥ
or r
à°¿à° ª
al an
at z
çı ¾
à¦¿à¦¯à¦¼ à¦¾
uk a
ĠÙĥ ÙĦ
m os
Ġà®ª à¯ĭ
à°² à±ģ
à§° à§ģ
à§Ģ à¦°
Ġà²ħ à²µ
f ect
u is
Ġà¤Ĩ à¤ª
Ġch a
Ġb us
Ġc Ã²n
à©Ģ à¨Ĥ
çļĦ äºº
Ġà®ļ à¯Ĩà®¯
Ġr ap
Ġ2 9
ĠD es
ÙĢ ÙĢ
ac ions
act ion
ĠN am
à²Ĥ à²¬
à¬ Ĺ
à¨¾à¨ µ
it ed
Ø¹ Ùħ
Ġà¦¸ à¦Ĥ
à¥įà¤¯ à¤¾à¤ļ
ar ch
at us
e h
Ġ ]
Ġd ig
Ġse e
é ¾
ak s
2 :
Øª ÛĴ
ç ¯
à°¿à° ²
t y
Ġà² Ń
æŃ ¥
Ġp Ãºblic
· àŃįà¬
åħ¬ åı¸
Ġà¤ľ à¤¾à¤¤
Ġà¦¬ à¦²
çļĦ ä¸Ģ
Ġle bih
Ġcons ider
Ġs ist
Ġà¦ Ľ
at ur
à³į âĢĮ
à®³ à¯įà®³
Ġmu ch
as an
Ġl le
Ġo c
àª¨ à«įàª
ç» Ń
à¤µ à¤¿à¤
Ġh al
b ar
Ġpers ona
ĠÚ©ÛĮ Ø§
Ġf az
Ġde fin
ĠÙĪ Ø³
åħ §
çº ¿
à²Ł à³įà²Ł
ĠÙħ Ø´
àµįà´ ®
à¬¾à¬ ®
Ġà² ī
Ø§Ø «
ne w
Ġt in
ng l
ÙĦ Ùģ
it os
7 5
áº« n
Ġem p
àµ Ī
à¦¾à¦ ¶
àµģà´ µ
6 6
æĸ¹ éĿ¢
É ¾
à´¾à´¯ à´¿
p s
Ġv ir
Ùĭ Ø§
ta g
Ùħ Øª
t ing
Ġpl an
æī į
par am
çµ ±
à± ĥ
Ġco uld
Ġj o
ç» ´
Ġ< /
à° §
å°± æĺ¯
è¯ ·
w ork
Ġd apat
Ċ (
Ġm is
o i
Ø¯ Ø©
æĹ ı
Ġd il
um n
n 't
Ġm ult
çĦ ¡
Ġà¤² à¤Ĺ
Ġm ethod
á» ĥ
Ùģ Ø³
Ġsup er
Ġl ine
ÃŃ as
à¥Ģ à¤ļ
Ġb ack
Ġà¨¸ à¨¿à©°à¨
àŃ ĥ
ç¬¬ ä¸Ģ
Ã ®
st it
Ġa us
we en
3 4
à²¾à² Ĥ
Ġk arena
å¦Ĥ æŀľ
am an
A nd
Ġs ame
Ġà§ °
Ġx u
á»± c
æ¼ Ķ
Ġà´ ¬
Ġ ide
à´¿à´ ª
åŃ ĺ
D ata
Ġàªª àª°
) ĊĠĠĠ
æĺ ĵ
ĠC o
Ãĥ Â
å¤ ±
Ġtot al
[ [
Ġm Ã¬nh
ak u
iz ar
ur u
ĠM in
Ġcont rol
ĠØ£ ÙĬ
ä»£ è¡¨
ĠI m
Ġto do
Ê ģ
æĭ ¼
á» «
ĠØ± Ûģ
à®¾à®© à¯į
àŃį àŃ±
Ġà² Ĵ
Ġà¤Ĺ à¤°à¥ĩ
Ġa ur
æł ¡
Ġo pt
ec e
Ġc all
ari os
Ġsu ch
ac c
Ġex ist
ĠF or
i et
ser v
Øª Ø¨
à´¾à´ ²
Ġà¤ª à¥ģ
åľ Ł
Ġ Ãªtre
à¤¾à¤ ¶
Ġc am
ĠÙĩ Ø°Ùĩ
ut en
èģĶåĲĪ åĽ½
Ġà¨¸ à¨¼
à¤°à¥įà¤ £
à²¦ à³ģ
f ul
/ 201
- p
Ùĥ Ø§ÙĨ
áº¥ p
r ist
å¯ ¼
Ġà¨¨ à¨¾à¨²
áº¡ t
Ġà´İ à´¨àµįà´¨
à²¨ à³ģ
m od
v iew
àª¿ àª¤
Ġsa at
à¤² à¤¾à¤Ī
o is
Ġf em
éľĢ è¦ģ
Ġem pres
il a
p p
áº »
Ġn ull
I P
Ġpor que
Ã³ s
à¥ĩ à¤¸
at ik
end re
éĸ ĵ
à¥įà¤ ¡
8 8
à¯Ĩ à®°
u v
Ġàªª àª£
å¾ Ģ
anc es
à¤¨ à¥įà¤¤
Ġ201 7
Ġr á»ĵi
çĻ ¾
à´ Ń
iv es
å¢ ĥ
Ġre qu
y ing
Ġà¨¸à¨¿à©°à¨ ĺ
ph p
å® ¢
æīĢ æľī
n i
ta ble
à¦ ¯
Øª Øµ
er ia
à±įà° ·
or ld
od y
Ġw ak
an z
àª¾àª ¥
Ġs tring
Ġn orm
èĢ ĥ
Ġde ux
Ġa ku
ĠĠĠĠ ĠĠ
Ø§Ø ©
æ ĩ
áº¥ n
Ġà²® à²¤à³įà²¤à³ģ
ç© ¶
Ġàª «
à¨¦ à©ĩ
ĠN ew
åı ¤
Ġl im
ä¸ĸ çķĮ
ro id
à®¾à® £
Ùĥ Ùħ
_ p
Ġs Ã³
åı ²
/ 2
à¦ Ľà§ĩ
Ġla in
in ter
Ġt ent
èĬ ±
à±Ī à°¨
Ġv ida
Ġà¤¥ à¤¾
Ġz e
ç§ °
Ø§ÙĦ Ùħ
Ġà¬ ²
áº· t
ĠâĪ Ĵ
\" ;
àŃĩà¬ ¬
ic as
æĽ ¾
Ġ á¹£
Ġtr av
O b
é Ń
ĠÙ ¹
ĠW IB
ÙĪ Øª
è® ©
Ġ ÛĮÛģ
Ġs imp
Ġor d
ĠÙĨÛģ ÛĮÚº
ÙĨ Ø©
à§įà¦ ¡
è¿Ļ äºĽ
Ġd ar
à¬ ¶
à¦¨à§įà¦ ¦
çĩ Ł
à¤¾à¤Ĥ à¤¨à¥Ģ
à¦¾à¦ ļ
à¬ Ń
Ġg re
Ġc ada
à§įà¦ ķ
E st
à¤ª à¤¾à¤²
Ġh ai
Æ°á»£ ng
Ġm ake
à®ªà¯įà®ª à®Ł
è ĺ
Ġp es
Ä ĳ
iá»ĥ m
iá»ĩ u
m er
I S
_ id
ÙĨ Øª
à©± à¨²
c ar
Q u
ert o
à¨¾à¨ ĩ
ĠÙĩ ÙĪ
à¦¿à¦ ·
à¤§ à¥įà¤¯
Ġà¨µà¨¿à¨ ļ
Ġ201 5
à¦¾à¦ ĵ
Ġc our
âĢ ĺ
àªĤàª Ĺ
ĠB ar
ÙĤ ÙĦ
Ø³ Ùħ
à¥ĭ à¤ķ
Ġà¤¸ à¤ķ
ÙĬ Øª
Ġk em
ĠG eneral
Ñ ĥ
R es
à§ģ à¦®
ist as
à¦¨ à§ĩ
à´¿à´ µ
Ġle ur
à§ĩà¦ Ľ
any ak
y ;
ÙĪ Ùģ
Ġsp ec
Ġà¤ ł
Ġt an
ĠÄĳ ang
ĠC ol
Ġwh o
à¨¿à¨ ¤
ht tp
à¨ ¥
ä¾ ĭ
et e
it es
à¨¾à¨ ®
Ġof f
is me
èĤ ²
i -
ĠÄĳ Ã¢y
à®ļ à¯įà®ļ
Ġm aj
å¤ į
og r
U R
¡ à¬¼
Ġex t
à°ª à±įà°ª
ing ga
f ile
å¾ ĭ
ÃŃ t
Ġà´ ľ
Ġkat ika
à¦¿à¦¤ à§ĩ
Ġà®İ à®©à¯įà®±
o ta
ĠH e
Ġbet ween
Ġvo id
ĠÄĳ iá»ģu
à´ ¬
Ġà¤¦ à¥ĭ
ç½ ĳ
Ġ4 0
Ġ Ċ
4 9
io us
Ġ Ãºl
ant a
à°Ł à±įà°Ł
Ġa z
à§ĩà¦ķ à§ĩ
Ġhá»į c
åħ Ń
uyá»ĩ n
enc es
à¥Ī à¤Ĥ
Ġà¥ ¥
Ġk el
à¦¿à¦ ľ
Ġs ort
A B
Ġfoll ow
à±Ĥà° °
Ġs atu
ç ĵ
Ġdif er
ativ a
Ġtamb iÃ©n
åĬ Ł
cl ass
ÃŃ l
Ġnum ber
Ã¡ nh
Ġl et
à¤¾à¤² à¤¯
Ãªn cia
ed a
r an
ä¸į æĺ¯
Ġh ttp
Ġch ar
ä» ¤
ĠĠĠĠĠĠĠĠ ĠĠĠ
à´ ŀ
ÙİÙĬ ÙĴ
à¦¸ à§įà¦¥
3 1
Ġl ui
6 5
Ã§ o
ĠØ¬ ÙĪ
ĠØ§ÙĦØ° ÙĬ
éĥ¨ åĪĨ
à¥įà¤ Ľ
Ġun der
è¯ Ŀ
à§ĩà¦ Ł
æģ ¯
ĠW e
çŁ ³
Ġfal se
Ø´ Ø±
Ġà¤ī à¤¸
à¥ ¥
à²¾à² ¸
Ġm ai
Ġc ir
è¯ ģ
Ã¡ m
id es
ab les
Ġin te
Ð ²
è§ Ĩ
à¥Ĥ à¤ª
à¦ Ļà§įà¦Ĺ
à°¾à° Ĺ
æ² ³
Ġà¦ª à§įà§°
Ġlo ok
am u
akar ta
f ig
áº¡ o
Ġde t
ul o
çī ĩ
Ġc ult
à§ĩà¦ ¬
æ ĳ
Ġv ot
Ġn âĢĻ
c tr
ĠM an
à²¦ à³Ĩ
ç¤¾ ä¼ļ
Ġn ou
Ġà¨¹ à¨¨
id th
ä½ ı
Ġà¤¸ à¤¹
Ġmen c
ĠM as
à®¾à® ³
Ġe lement
àµįà´ ŀ
åĪ ĩ
on n
å¼ ķ
Ġg Ã©n
ic ial
S et
Ġà¬ ļ
ç½ Ĺ
Ġe v
op le
ÛĮ Ø¯
Ġà¦ ¡
à¨¿ à¨°
àµĨ à´¨àµįà´¨
Ġg en
à¨¾à¨ ľ
éĢļ è¿ĩ
C ont
iment o
à¤¸ à¤Ĥ
Ð º
Ġs ou
Ġs ystem
ĠØ¨ ÙĲ
à§įà¦ ¨
à¦¿à¦¨ à¦¿
ment s
ip o
ä¿ ®
iá»ģ n
C T
åĳ ¨
' ;
ĠAnd a
Ġa j
Ġb i
Ġr un
à¦¾à¦ķ à§ĩ
ĠØ¹ÙĦÙĬ Ùĩ
Y ou
ĠØ§Ø³ Øª
èĩ ´
Ġà²® à²¾à²¡
Ġla b
Ġà¬¸ à¬®
àª Ĩ
Ġb re
c ent
à®Ļ à¯įà®ķà®³
se g
à¦Ł à¦¾
ç½ ®
Ã³ m
ĠP e
æŃ ¢
à²¾à² ¤
ud o
Ġth áº¥y
à¥ĩà¤ ļ
ill a
à¤¨à¥įà¤ ¹
à´ ·
åĲ Ĺ
å¿ «
æ´ ¾
åĪ Ĵ
Ø³ Ø¨
Ġà´ ¶
Ġal g
Ġqu er
is ation
à°¾à° µ
Ġk al
æľ Ŀ
åĢ Ļ
Ġt ext
Ġàªı àªķ
Ġo l
à ¸
æ¶ Ī
à´¾ àµ»
D E
Ġà¤ª à¥Ĥ
cl ar
' re
Ġà¤ªà¥įà¤° à¤¤
à³ ĥ
èµ °
åħ ©
à§ §à§
à¨¿à¨ ķ
æĬ ¤
Ġà¤¬ à¤¨
ãĢ ĳ
Ùħ Ø§ÙĨ
Ġf unc
ãĢ Ĳ
Ã¬ n
à²¨ à³Ĩ
ob ier
à¤° à¤£
éĩ ĩ
ok o
ĠÄĳá»ĵ ng
ĠÙħ ÙĦ
u ir
u ch
åĥ ı
ÙĬ Ø§Øª
Ġre d
tr os
ĠÙħ Ø±
Ġs aya
Ġdes p
C ol
Ġà² ¯
à´¾à´ µ
Ġgr up
Ġl arg
å ©
ĠØ§ÙĦØ «
éĺ ²
Ġv ar
7 7
Ġb ers
O n
Ġc aus
à¥ģ à¤ķ
Ġc op
Ø³Øª Ø§ÙĨ
w ard
h as
Ġn Ãło
à¯ģà®ķà¯įà®ķ à¯ģ
or ro
Ġs ig
à®ªà¯įà®ª à®Łà¯įà®Ł
Ġe ach
Ġà¦ī à¦ª
à«įàª¯ à«ĭ
á»ĩ nh
Ġmod el
æĥħ åĨµ
Ġth ro
Ġo ur
Ġà¨² à¨Ī
Ġch ÃŃnh
Ł à«ĩ
ell s
ih at
Ġy ear
à¥ĩ à¤ķ
æĻ ®
à¤¿à¤ ª
H e
ĠØ¨ ÙĬÙĨ
h ir
é ¤
ä¼ ł
ĠY ou
Ġh Ãłnh
Ġà¤ķ à¤®
at t
Ġind ic
æ ¾
à§ĥ à¦¤
æ± Ł
æ ¿
à¬¨àŃįà¬¤ à¬¿
à«ĩàª ¶
Ġus er
à°¾à° ķ
ĠØ¨ ÙĦ
co unt
Ùİ Ø¯
à¦¾à¦¦ à§ĩà¦°
æ° Ķ
è Ĵ
Ġà¤ķ à¥įà¤·
plic ation
Ġ ÚĪ
ĠP a
à¤¥ à¤¾
à¦¿à¦ ¦
e ver
åĵ ¡
à©°à¨ ľ
â Ī
8 5
Ġp end
il es
éĹ ľ
çłĶ ç©¶
g b
Ġà° Ĵ
ĠØª Ùħ
ĠÙħ Ø¬
à¬ ¥
àµģà´ £
Ġf aire
Ġm ant
Ġdoc ument
à©±à¨ ĸ
à¤°à¥įà¤ ¦
Ġà¤ķ à¤¾à¤®
à®¤ à¯į
åħ °
Ġst art
åħ³ äºİ
ç ¹
à´° àµįâĢį
9 0
Ġb al
Ġj u
à§ĩà¦ ·
Ġse pert
Ġà§ ¨
Ġdes c
Ġà¤ª à¤¨à¤¿
up er
Ġresp ons
Ġm ag
æķ ´
Ø¹ Ø¶
àŃįà¬ ¥
à¨¾à¨ £
å® ¡
Ġver y
b an
Ġp Ã©
Ġà¦¤ à¦¾à¦°
à¤¾à¤° à¤¾
a an
à°¾à° Ł
à²¾à² ®
m y
æĭ¼ éŁ³
Ġp ess
à¬¾à¬ ¤
Ġà¦¹ à§Ł
æĬ ķ
ÃŃ c
Ã¡ tic
Ġno v
re f
çİ ĩ
è¦ ĭ
æ¬ ¾
àª¾àª £
ĠC atal
Ġs ed
àª¤ àª¾
9 å¹´
Ġel le
ĠS er
Ġ201 4
iz a
Ã »
à²ķà³įà²ķ à³Ĩ
àªµ àª¾àª¨
k ey
Ġt elah
Ġsec ond
Ġà¤ķà¤° à¤¨à¥ĩ
ĠI f
à¤µ à¤¾
1 å¹´
ĠN h
ĠA t
O S
Ø§Ø± ÛĮ
ung an
à¤¨à¥įà¤ ¨
çħ §
U L
Ġk ut
áºŃ y
val ue
Ġt Ã³
Ø± Ø¬
ech n
Ġ ident
ÙĦ Ø¨
E T
Ġsing ular
: 00
Ġs ÃŃ
ä¸ ¾
Ø§Ø± Ø©
1 00
ç®¡ çĲĨ
Ġà®µ à®°
Ġà¨ĩ à¨¸
o ok
à´° àµģ
à¥ ¨
ind a
Ġst ud
á»ĭ ch
ÙĴ Øª
à§ İ
Æ°á» Ł
Ġà¤µà¤¿à¤ ¶
ĠÄĳá» ģ
à¬¾à¬ ¸
à¤¿à¤¯ à¥ĭà¤Ĥ
A t
Ġà¤Ĺ à¤¯à¤¾
à©įà¨¹ à¨¾à¨Ĥ
Ġp ut
ĠC or
Ġà¦¦ à§ģ
à¦¦ à§ĩà¦°
è´ ¨
b u
Ġcom b
8 6
Ġc Æ¡
Ġb ere
äº ¬
uy Ãªn
Ġap pro
é£ Ł
æİ ¨
à¬ ľ
Ġag ain
Ġà¤° à¤¹à¥ĩ
Ġ ig
à¦¾à¦ Ĥ
ur i
á»£ p
Ġnec ess
it le
à¦ķ à¦¾à¦°
Ġj us
ug u
è´ ¹
Ġp age
à¬¾à¬ ¬
it i
ĠE m
Ì ĥ
and e
Ġar tic
ĊĊ ĉĉ
ÙĪ Ø§ÙĦ
Ġp un
æī §
à²¿à²Ĺ à²³
æĸ° åĮĹ
å¤ ´
Ġà²¸ à²Ĥ
Ġtrab aj
4 7
ç ĳ
à® ¨
à¤°à¥įà¤ ¤
Ġà² Ī
Ġcon v
à± Ĥ
d i
- c
Ġl Ãªn
çŁ¥ éģĵ
à²ķà³įà² ·
Ġtr es
ang o
à°¿à° µ
U N
om p
Ġk et
ä¼ Ĭ
Ùİ Ø¹
im o
Ġrepres ent
Ċĉĉĉĉ ĉĉ
Ġqu âĢĻ
à²µ à³ģ
Ġaut or
m u
éħ į
Ġpod er
éł Ń
Ġd ik
à¨ľ à¨¼
æµ İ
à°¾à° ¦
Ġor ig
Ġc a
Ġm ov
Ġà¨ķ à©ĩ
ÙĨ ÛĮ
Ġf ind
à¥Ģ à¤¤
à°ķ à±įà°ķ
æ Ĳ
Ġà¤® à¥ĭ
Ġpr Ã©
ĠÙĪ Ø¬
ot her
Ġb iz
Ù¹ ÛĮ
) ĊĠĠĠĠĠĠĠ
os p
è¶ Ĭ
b ut
ug ar
à¦¨ à¦¾
à¬¾à¬° àŃĩ
ä¸» è¦ģ
IN E
à²¾à²° à³Ĩ
c er
æľ Ľ
it Ã©s
Ñ Į
Ġà° ¹
å ĺ
Ġgener al
è¿Ļ ä¸ª
Ġsepert i
J e
Ġ Ï
Ġan s
à¤¦ à¥Ģ
ĠÙĤ Ø¯
à¤¾à¤° à¥ĩ
al t
r ite
ç¾ ħ
at zen
Ġno w
Ġk au
it or
à®® à¯ģà®¤à®²
ĠR ep
m ed
l s
à°¾à° ¸
D es
Ġin f
Ġà¤¸à¤° à¤ķà¤¾à¤°
à°¤ à±įà°¤
à¤¾à¤¤ à¥įà¤°
Ġex p
Ġ201 6
ess ion
Ġà¤¸ à¤¾à¤¥
Ġm ak
ur an
T ext
à±įà° ¥
à¦¦ à§įà¦§
Ġhar us
à²² à³ģ
Ġà¤Ńà¤¾à¤° à¤¤
ĠL '
Æ°á»Ł ng
Ġun d
Ġp emb
Ġp ost
ĠØ§ Ù¾
E D
w ay
Ġprim er
Ġcor re
iá»ĥ u
å¸ Į
à§ ľ
Ġs Ã£o
à³įà² ¥
Ġs m
Ġpe ut
à¯ģà® °
Ãº t
Ġt im
Ø§Ø¯ Ø©
Ġvi ol
Ã Ģ
àª¾àª Ĺ
or ang
à±ģà°Ĥà° ¡
as k
us er
Ġquest ion
Ġs ay
è® ¸
à®¿à®Ł à¯įà®Ł
à¬ķ àŃģ
obier no
à´¿à´¨àµįà´ ±àµĨ
¥à¬¿à¬² àŃĩ
on om
Ġà®ª à¯Ĭ
Ñ ı
A D
ell a
à²¿à²² à³įà²²
Ġm Ãªme
Ġbec ause
áº¿ u
Ġre ce
ag er
Ġan al
Ġà¤¦ à¥ĩà¤ĸ
Ġpr Ã³
ac ter
{{gap }}
> <
Ġb ase
Ġf act
Ġà¨µ à©Ģ
Ð ¼
à´ķàµįà´ ·
Ġ200 8
ä¸ ĩ
Ġd' a
Ġdon 't
à´¿à´² àµįà´²
an os
Ġà¤ħà¤§ à¤¿à¤ķ
Ġprim era
Ġo cc
Ġà¦ķà¦° à¦¾
Ġnh áº¥t
Ġeg in
à®¾à®Ł à¯įà®Ł
Ġesp ecial
àµįà´ ¥
Ġà¦¦ à§ĩà¦ĸ
ĠcÃ¡ ch
à®ķà®° à®®à¯ģà®¤à®²
à¤¿à¤ Ł
ĠG u
Ø§ÙĨ ÙĬ
op e
w n
à¤¾à¤® à¤¾
Ġà¨® à©ģ
t or
O r
Ċ ĠĠ
p art
ain t
à§ Į
em s
Ġdiffer ent
äºº æ°ĳ
à©Ī à¨Ĥ
ÛĮ Ùħ
Ġl i
ç¬¬ äºĮ
Ġtr a
à«ĭ àªķ
Ġe vent
è£ ħ
ĊĊ ĉ
emp re
Ġb ur
Ãº s
4 6
è¶ ³
à¤¾à¤¨ à¤¾
á» Ľ
à¤¿à¤ ľ
ul i
åħ µ
at en
en as
çĶ ·
n ot
å¸ ¦
Ġà²µ à²¿à²
Øª Ø§Ø¨
á»ĵ ng
t he
àª¾àª ¦
å¤ ĩ
àµ ĥ
P er
Ù Į
oug h
à¦¾à¦¬ à§ĩ
Ġv oc
iÃ¨ me
Ë Ĳ
áº¡ nh
çģ «
åĽ ¾
Ġs ens
Ġh á»£p
Ġal s
Ġse us
____ ____
en ar
à´ ħ
č ĊĠĠĠ
Ġaus si
à¥Ģ à¤µ
i ente
ĠØ¨ Ø±
ed er
im iento
Ġex per
lo ad
Ġ$ this->
à¬¾à¬ ĩ
am iento
áº£ ng
à¨ «
ĠV al
U T
Ġle g
Ġà¦¥ à§ĩà¦ķà§ĩ
## ##
Ø® Øµ
\" \"
Ġ' '
Ġtr as
à¦ ł
al ia
àª ı
å± ħ
äº ŀ
Ġt Ã¬nh
ĠC ent
Ġe urop
Ġprodu ct
á»ķ i
é¢ Ħ
ro p
á»į i
Ġbah wa
ta b
è½ ¬
es a
å®ī åħ¨
ĠUn ivers
à¦¿à¦ Ł
en y
at akan
åĲ §
åĩ »
Ġse va
ĠIn tern
. )
r at
L '
Ġem b
ic iÃ³n
ac he
Ġresp ect
Ġngh Ä©
3 å¹´
à¦ľ à¦¨
à°¿à°Ĥà° ¦à°¿
ç§ ĺ
Ġ201 0
Ġtr ad
åĪ Ŀ
le ar
æĪ °
ord in
av or
ĠØ§ÙĦ ÙĪ
Ġgr an
Ġc os
Ġh Æ¡n
ist o
ap an
Ġn as
Ġc ab
d etik
éĸ Ģ
è§ Ĵ
Ġm ost
à«įàª¯ àª¾
com p
Ġho áº·c
er ic
Ġc ou
à° ³
ç Į
o ve
Ġc in
A ku
à¥įà¤ ¬
ar m
Ġthá» Ŀi
b all
I s
Ġà®µ à®¿à®
à¨¦ à©Ģ
à¤¾à¤ķ à¥ĭ
Ġàª° àª¹
Ø± Ø¶
Ġb ain
Ġb an
] ;
Ġb on
ĠÙģ ÙĲÙĬ
Ġà®µ à¯ĩ
æĿ İ
Ġr en
Ġà´µ à´¿à´
Ġà®¤ à®®à®¿à®´
à¯ģà® ª
Ġclass =\"
à¤¾à¤ł à¥Ģ
æķ ħ
à§ĩà¦ ®
à¨ ı
ĠÙĦ Ùĩ
à§ĭ à¦ķ
ĠA b
ĠcÃ¡ i
E r
ä¸Ģ åĢĭ
Ġan im
Ġ0 ;
Ġs um
æĪ ¿
Ġqu a
ĠS al
Ġà°µ à±įà°¯
Ġ201 3
Ø§Ø °
Ġà¦ª à¦¾à¦°
Ġd iz
à§ĭ à¦®
ol s
k er
Ġm ent
éĻ Ĳ
Ġà¤Ĺ à¤°
æĹ ©
à¤¾à¤Ĥ à¤Ĺ
Ø§Ø¦ ÛĴ
Ġthro ugh
Ċ |
.Ċ Ċ
Ġd Ã¢n
ÛĮ ÙĦ
éĻ Ĩ
Ġj a
fr ac
w are
åĽł ä¸º
Ġà «
à¨¿ à©±
arg et
Ð ´
àªĤ àª¤
s c
Ġà´ħ à´µ
àŃģ à¬°
à®¤à¯įà®¤ à®¿à®²à¯į
I m
å¹ ²
Th is
ç« ł
Â «
Ġà¦Ĩ à¦°
n os
Ġà¤µ à¤°à¥įà¤·
ĠN ov
ativ o
is ion
Ġthá» ±c
l u
ĠC ons
G et
ĠS tring
à¤¿à¤ķ à¤¾
à´ §
8 9
à¤¯ à¥ĭà¤Ĺ
à®® à¯įà®ª
Ġd in
à¨ķ à©ĩ
å¨ ģ
iá»ĥ n
om a
åħ «
č Ċĉ
Ġ ib
à¬ ļ
Ø« Ø±
Ġà´ ¦
à¯Ī à®ķ
Ġpe ople
ç¦ ı
ot s
Ġdis pos
Ùİ Ø¨
Ã©r ie
Ġb áº¡n
ch er
ĠE r
à´¿à´ ¨àµįà´¨
m i
Ġre port
+ +
l oc
Val ue
à´ ¡
og le
Ġe very
am in
Ġà®Ĵ à®°
à¤°à¥įà¤ ¥
id i
ĠP al
Ġfo und
Ġre ad
ob al
å¯ Ĩ
Ġa ff
du ct
Ġc Ã¹ng
b ack
ra f
Ġin cre
å® £
à§ ¨
Ġh on
Ġmu ito
à¤¾à¤·à¥įà¤Ł à¥įà¤°
Ø³ ÙĦ
w h
éĢ Ł
ĠS i
l as
iz ed
ug by
çķ Ļ
àµĨ à´Ł
æ³ ¢
à¦¾à¦¨ à§ĩ
L es
f ace
à´ ļàµįà´ļ
w it
çī Ī
å ³
() .
ĠØ¨ Ùĩ
Ùİ Ùī
æİ Ĵ
7 å¹´
à²µ à²¨à³įà²¨à³ģ
Ġv ari
Ġvá» ¥
æ¯ į
Ġen g
à¦¾à¦ £
Ġqu el
if e
Ġk er
èİ ·
enc y
å¹ ¿
å® ³
Ġk on
Ċĉĉĉĉ ĉ
Ġber b
ÙĤ Ø§ÙĦ
ĠO b
A P
à«įàª¯ à«ģàªĤ
2 å¹´
un tr
Ġer ror
y ar
Ġp ays
Ġm ort
ul es
Ġm or
Ġà²® à³ģ
unic ip
à¨ Ń
Ġv ia
Ġc ur
im in
Ġ Ø§Ø¹
Ġd ira
é£ İ
ide o
ÙĲ ÙĨÙĴ
Ġh Ãłng
ia p
p ond
áº¯ n
ÙĴ Ø±
Ġt ur
ØŃ ÙĬ
à¦¿à¦¯à¦¼ à§ĩ
^ {
Ġà¬ķà¬° à¬¿à¬
ĊĊ Ġ
ĠÙĬ Ø¹
5 6
Ġà®ĩ à®¨à¯įà®¤
com /
à¥Ī à¤¨
æī ¿
ch a
åı ¦
èĮ ĥ
å¸ Ń
Ġre con
_ m
Ġe k
Ġd' une
å¸ Ī
ħ n
is m
ers on
ac a
ÙĬØ± Ø©
à²¾à² ľ
O T
á ĥ
ä» ½
o x
à®± à¯įà®ķ
à«ĩ àª°
áº ³
Ġhas ta
å¾ ŀ
Ġde ter
à®µ à®°à¯į
à©°à¨ Ĺ
est a
Ùİ Ùĳ
Ġà¬¹ àŃĭà¬
à°¿à° ®
aj i
Ã¡r io
7 6
ak i
ag u
àª¾àª ³
à¥ĩà¤ ľ
Ġsimp le
Ġv en
Ġw ell
á»Ń a
Ġ201 2
r ay
Ġp ap
àª Ī
è ¬
ang k
i am
Ġde velop
á»¥ ng
Ġà¬ı à¬¹
Ġcon se
Ġ.Ġ.Ġ.Ġ.Ġ.Ġ.Ġ.Ġ. Ġ.Ġ.Ġ.Ġ.Ġ.Ġ.Ġ.Ġ.
le m
à¬¿ à¬°
Ġh im
r u
ez a
à¤¦ à¥ĩà¤¶
Ã ¶
Ġ3 1
Ġch ang
Ġmem il
Ġà¤ķà¤° à¤£
èĬ Ĥ
Ġà¥¤ Ċ
à² ħ
Ã© p
à±ĩ à°¶
à´ ľ
Ġà¤ľ à¤¨
æłĩ åĩĨ
å¯ Ł
Ġà¤µ à¤¿à¤ķ
Ġg er
àª¾àª° à«ĩ
Ġp ed
ĠS a
iv os
ĠJ e
ĠrÃ© g
il ar
de pend
Ġposs ible
æ¥ Ń
iv en
Ġtemp s
Ġm emp
ĠS el
c iÃ³
> </
Ġd ou
Ġdur ante
Ġkh Ã¡c
v ed
à´¾ àµ¼
Ġm undo
å± ŀ
çī¹ åĪ«
àª¿ àª²
Ġeff ect
Ġ& &
Ġm w
ud en
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġ200 0
Ġà¤¦ à¤¿à¤¨
Ġn ombre
Ġâ ĨĴ
åħ¶ ä¸Ń
Ġh igh
à¦° à¦¾
ĠS ur
Ġ201 1
arc el
àª¤ à«Ģ
P R
Ġth Ã¡ng
y l
j unt
ĠnhÆ° ng
Ġ< <
çĪ ±
ins i
Ġs end
à³įà² ¸
_ d
èģ Į
ĠÃł wá»įn
Ġqu' il
Ġà¦¯ à§ĩ
à¥ĭ à¤°
ÃŃ ch
çĪ ¶
à¨ ī
ĠØ¬ Ùħ
Ġà¤¹ à¤®
Ġ ia
ÙĨ Ú¯
à´¸ àµį
| |
F ile
ec ho
at is
Ġsh ow
à°¾à°¯ à°¿
à¦¸ à§įà¦¤
Ġà¨ī à¨¸
Ġ200 9
ĠB ras
á» Ŀi
E m
é Į
ĠB er
à³Ĭ à²³
Ġn á»¯
æł ¸
à¤Ĺ à¤°
à°Ĥà°Ĺ à°¾
B ut
áº¯ ng
Ġb ert
Ùİ ÙĪÙĴ
à²¿à²° à³ģà²µ
åĽł æŃ¤
ç Ĩ
Ġth ink
ç¨ ±
ek in
à°¾à° ľ
Ġd own
à²¡ à³Ĩ
Ġter j
Ġgo vern
Ġà¤¸ à¥ĭ
5 9
à¥ĩ à¤µ
Â °
Øª ØŃ
7 9
Ġtien e
Ġs l
ĠK h
èĲ ½
à¥ģ à¤¤
Ġà¤¦ à¥ĩà¤¶
ç® Ģ
Ġd ivers
s /
Ġk an
Ġt ant
Ġpl ace
r c
j i
Ġtr Æ°á»Ŀng
ag r
f Ã©r
ain e
åĤ ³
Ø¯ Ø§
ĠU S
à°Ĥà°¦ à°¿
Ġd ago
und a
******** ********
ĠÅ Ħ
à³ģà²¦ à³ģ
à«įàª ·
ÃŃ st
ec ut
Ġà¤ħ à¤µ
ç· ļ
Ġpr ime
Ġtamb Ã©
Ġap ro
àµģà´£ àµįà´Ł
ĠWik ip
àª¤ à«ĩ
8 å¹´
ĠÙĪ ÙĬ
Ġàª®àª¾àª Łà«ĩ
à¥ĩ à¤¤à¥įà¤°
Ġkep ada
à¤¿à¤ ¦
ç»ı æµİ
Ġcomp r
ut o
Ġm ul
áºŃ u
ier on
M od
Ġsa o
ç² ¾
Ġn Ãº
, Ġ
à¤¾à¤ ĵ
if y
å¸ Ŀ
Ġà¤¤ à¤¥à¤¾
s tring
è¨ Ī
Ġàªľ à«ĩ
æĢ Ŀ
ve z
ĠÙĪ Ûģ
ç¦ »
Ġar te
l ig
à´¾à´ ķàµįà´ķ
è´ £
à§ĭ à¦°
å® ¤
à§įà¦¯ à§ĩ
Ġ200 7
à³įà² ķ
ç´ ł
er ial
id en
p x
Ã± o
éĿ Ĵ
ĠP or
Ø± ÙĤ
Ġà¦ľ à¦¾à¦¨
en n
Ġet x
Ġe ven
æ´» åĬ¨
åł ´
Ġ200 6
ur os
à¤¿à¤² à¥ĩ
à° ħ
Ġre p
Ġa gr
Ġm ust
' :
à¥ĭ à¤Ł
art ic
çŃ ĸ
Ġà¤¨ à¤¾à¤¹à¥Ģ
èŃ ¦
åı ĭ
or i
à¥Ĥ à¤²
le ction
àªµ àª¾àª®àª¾àªĤ
Ø° ÙĦÙĥ
æ¸ ¸
àªµ à«Ģ
Ġis so
Ġt able
Ġf ield
ĠàªĨ àªª
Ġbe ing
Ġà®ħ à®¤
à°¨ à±į
Ġinvest ig
ç³» ç»Ł
h ad
ä½Ĩ æĺ¯
Æ° ng
Ġes s
u ally
æľī åħ³
å® Ĺ
Ġap r
I ON
iv al
à¨° à©ĩ
Ġle vel
č Ċĉĉ
é ¥
Ġpre v
è³ ĩ
æľº æŀĦ
åį ĥ
s :
ĠÃºl tim
Ġex ample
àµģà´¤ àµįà´¤
'' '
-2 02
Ġm uy
_ C
ÃŃ an
ar se
Ù¹ Ø±
Ġc urrent
à¬¾à¬ ³
Ġent r
Ġl ÃŃ
Ġit 's
- æĸ°åĮĹ
èģ¯ çĩŁ
ØŃ Ø©
àª «
æ ¦
ÙĤ ÙĪÙĦ
Ġh anya
à³ĩ à²¶
çİ ¯
Ùİ Ø§ÙĦ
Ġtr Æ°á»Ľc
od o
Ġpel o
ĠS an
ww w
ä¸Ń çļĦ
Ġfin anc
à¤ľ à¥įà¤ŀ
æī§ è¡Į
éģ ĭ
Ġad ministr
à´¾à´ Ĥ
Ġpro ject
à´¿à´² àµįâĢį
å¦ ĩ
èµ Ľ
Ġà¨ķ à©ĭ
Ġà¦Ĩ à§°à§ģ
éĩį è¦ģ
l ay
p en
ĠS en
Ø¯ Ùħ
æ¨ ¡
ĠaÃ± o
Øª Ùī
Ġkh o
à¤Ĺ à¤¾
ĠM on
Ġm it
pl y
åį İ
àª¨ à«ģàªĤ
Ġàª¤à«ĩ àª®
Ġinst it
Ġbe g
er inta
f unction
à¤§à¥įà¤¯ à¥ĩ
Ġà¤¹ à¥ĩ
\\ n
m et
Ġ ãĦ
č ĊĠĠĠĠĠĠĠ
Ġ200 5
Ġa ix
à±Ģ à°¸
æĸ¹ æ¡Ī
ra w
Ġgrand e
ort h
Ø§Ø± Øª
è¡Į åĬ¨
==== ====
- M
ian a
ãĢ Ģ
à¬ķ àŃįà¬·
4 å¹´
à¨¿à¨Ĩ à¨Ĥ
à°ļ à±įà°ļ
à®® à¯Ī
ĠÙĦ ÙĪ
Ġj un
ah kan
à´¾à´ ®
è± ¡
á» Ĺ
ar o
ĠC an
Ġà¦¸ à§įà¦¬
æ· ±
ÙĦ Ùĩ
Ġf und
Ġpos it
æīĢ ä»¥
Ob ject
ut es
k t
Ġa ir
ar is
æĽ ¸
Ġm Ã©d
com m
Ġrec ord
è© ²
S S
ä» ·
Ġfollow ing
Ġmill ones
Ġa i
àµģà´ ±
5 1
ĠÙĦ ÛĮ
Ġ ð
Ø¸ Ø±
ĠÙĪ Ùħ
ĠA p
Ġr áº±ng
, ĊĠĠĠ
I l
Ġpro b
Ùİ ÙĤ
az i
. ĠĠ
im b
Ġd ie
u f
y m
ä½ İ
Ġt ing
Ġng o
Ġà¤ħ à¤Ń
ut s
ĠS ec
à©°à¨ľ à¨¾à¨¬
ĠB l
ä¹ Ĳ
Ġà°ª à°¦
ĠAs s
Ġn Ãªn
è¶ ħ
ä¸Ģ äºĽ
ĠI 'm
Ġc á»©
I L
à´¾à´ ¸
Ġc ost
Ġà¤¸ à¤¬
Ġ Ã³
Ġp ubl
ĊĠĠĠĠĠĠĠĠ Ġ
Ġc 'est
à³ĩ à²ķ
Ġà¤¸ à¤¾à¤®
5 3
á»ı i
èį ī
Ġb anyak
Ad d
éĤ Ħ
ect ed
end s
à®Ł à¯Ī
áº¥ u
Ġcom e
ç« ¥
à¦¨ à§ĩà¦°
ĠJ akarta
Ġmá» Ľi
à¦ĸ à¦¨
åĲĪ ä½ľ
Ġtamb Ã©m
à´¿à´Ł àµįà´Ł
á»ĵ n
à±ĩ à°¦
tr ans
Ġperson as
Ġm erc
k en
Ġres ol
a x
Ġàªķàª° à«Ģ
Ġà´ Ń
i at
Ġnh áºŃn
Ġpe u
à¤¾à¤¯ à¤¾
à¤ĩ à¤¸
ÙĪ Ø¶
Ġ áº¥y
à¤¿à¤¯ à¥ĭ
ngl ish
ä¸ ĥ
àŃįà¬° àŃĢ
Ġ6 0
Ġst atic
à¥įà¤¯ à¤¾à¤¸
à°° à±į
ĠÙĪ Ø¨
Ġch e
æĢ İ
Ġà¬¦ àŃĩà¬
æ ½
åĩ ł
Ġcas a
Ġp ela
Ľ à¬¨àŃįà¬¤à¬¿
à°ķ à±įà°·
Ġw eb
ÙĦ Ø§ÙĦ
áº¡ m
Ġv Ã¬
Ġà´ ²
à¦¿ à§°
ç¨ ®
g en
_ S
à´¿à´ª àµįà´ª
Ġà® °
à«ĭ àª²
Ġà¨¸ à¨®
A p
ç´ ¢
Ġv iv
Ġto us
iá»ĩ m
ĠP as
Ġà° Ī
n et
Ġact ual
Ġà¤Ńà¤ı à¤ķà¥ĭ
ä¹ Ŀ
äºº çļĦ
à¬¿à¬ Ĩ
Ġh ari
Ġproble m
à²° à³į
Ú© Ú¾
a ir
ĠL INE
Ġbe fore
à² ĸ
Ġpro d
is er
à¦¿à¦ Ľ
ÙĲ ÙĦ
an ia
Ġl' ex
Ġà¦ķ à§ĭà¦¨
el as
Ġt om
al tres
áº³ ng
ul ation
Ġn am
S o
ian o
ĠSoc orro
éļ ¾
Ex ception
4 3
à¦¤ à§įà¦¤
à¥ «
ĠD ep
op er
å¯ ¦
à¤¿à¤¤ à¥įà¤°
Ġà¦ª à§°
à¥ĥ à¤¤
Ġan n
à¥ Ń
eth ing
àª¾àª ķ
à¤ ·à¥įà¤Ł
ĠT o
Ø´ ÙĨ
æİ §
Ġpartic ular
Ġà¤® à¤¾à¤¨
Ġl Ã½
ĠÄĳ á»ĳi
Ġà¦¬ à§įà¦¯à¦
f il
Ġà¤ķ à¤¹à¤¾
á»ĳ t
åį °
iz ation
Ġl Ã¡
Ġr is
Ġab s
Ùĩ Ø±
Ġth Ã´ng
à¦¿à¦¨ à§įà¦¤
Â §
à²µ à³Ĩ
T Ã´i
Ġmen os
à¤¾à¤µ à¤°
P or
f et
è§ Ĥ
ĠLINE AR
Ã¨ me
Ġà¦¬à¦¿à¦ ¶
Ġà¨ ¡
Ġà¤µ à¤¹
[ 0
ous e
ific ation
à³įà² ļ
Ġg est
ip e
ĠFr anc
åĮ »
ĠØ£ Ùħ
ÃŃ cul
Ġver b
Ġcor res
ist es
ĠØ¨ Ú¾
à§įà¦° à§Ģ
ĠØ£ Ø¨
Ġf avor
çº ³
Ġcu ando
à¤Ĥ à¤§
è¾ ¹
à¦ ħ
Ġch á»©c
Ġpen y
æĮ ī
åĵ ¥
Ġme j
à²¾à² ķ
ik u
ĠÙĪ ÙĦØ§
à¥ĩà¤ £
out h
Ġf ig
Ø§Ùħ ÙĦ
Ġàª §
à¤¾à¤ ³
à´¿à´² àµĨ
5 8
Ġr áº¥t
Ġà°ļà±ĩ à°¸
à¥Ģ à¤°
à§ĩà¦Ľ à§ĩà¦¨
à¤¿à¤ ¹
Ġs ans
à§ģ à¦·
1 ]
Ġdis trib
Ġà¨ ¯
äºº åı£
ot t
ĠâĢ Ŀ
Ġvers ion
ar ang
à¤¾à¤ļ à¥įà¤¯à¤¾
æ¨ Ļ
arcel ona
çı Ń
à¬¾à¬ ª
ire ct
à¨¿à¨¹ à¨¾
ĠÙ¾ ÛĮ
èı ¯
ud ad
ç½ ª
Ġch eck
ĠC O
Ùİ Øª
à¤ļ à¥įà¤¯à¤¾
Ġ q
à´ķàµįà´ķ àµį
à´ ļ
Ø§Ø± ÙĬ
Ġo Ã¹
il an
ĠÃ© tait
5 7
az io
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
b i
Ġse x
Ġt echn
Ùİ ÙĨ
à°¾à° ·
Ġà¦ľà¦¨ à§įà¦¯
ĠØ§ÙĦÙħ ÙĨ
à¬¾à¬ ľ
èĪ ¬
è¨ Ń
ord er
ä¸į èĥ½
Ġth ose
æī ¾
l ist
at ural
Ġ 01
äº ¦
à¦¿à¦ ļ
Ġl iv
Ġà®ļ à¯Ĩ
ent r
é» ĳ
emb ro
à®¿à®ķ à®³à¯į
ĠV iá»ĩt
oh n
à±Ĩ à°Ĥà°
Ġà¦ªà§įà¦° à¦¤
à¨¨ à©įà¨¹à¨¾à¨Ĥ
ire d
ÙĪ Ø§ÙĨ
à³įà² ³
Ñ ĭ
6 9
áº¡ ng
il o
I M
à¦ ¡
w ord
Ġhel p
Ġt ele
Ġcom un
Ġà¥ §
é¡¹ çĽ®
Ġà¦ ¯à¦
P ron
à®© à¯įà®©
vent ion
Ġcomm un
éĢ Ĥ
ĠØº ÙĬØ±
? ĊĊ
k et
à«ĩàª Ł
i ers
Ú¯ Ø±
ig r
ĠÙĦ ÙĬ
Ġt ake
uh an
æĹ¶ éĹ´
Ġm ade
Ġimp lement
à®Ł à¯ģà®¤à¯įà®¤
0 å¹´
åį Ĭ
Ġà¤¸ à¥ģà¤°
Ġor der
d en
Ġcas o
àµģà´ ª
à¨¤ à¨°
à¬¾à¬ £
à§įà¦ ł
à§įà¦ ľ
P h
Ø· Ø©
à¨¿ à©°à¨¦
à¥ĩà¤ ·
à¤¾à¤Ĥ à¤¨à¤¾
er os
us i
æĶ¯ æĮģ
çİ° åľ¨
Ġk ami
à®¾à® ±
ant z
Ġman y
å¼Ģ å§ĭ
à§ģ à¦¤
Ø« ÙĦ
ap t
ĠØ§ÙĦØ ²
ac es
à¨ķ à¨¾à¨°
à¤Ĥ à¤¬
Ġà°Ĵ à°ķ
- S
Ġl ugar
Ġà° ı
ĠTr ans
Ġin str
ÙĦ ÙĤ
Ġl' h
ĠÄĳ Æ°á»Ŀng
az a
ce p
Ġmel akukan
ath er
ÙĴ ÙĦ
ä¿ Ħ
æł¹ æį®
Ġà®ķ à¯Ĥ
ĠFr ance
ĠÙħ ÙĤ
ĠE t
åĿ ¡
c ont
- h
Ø§ Ùĥ
u ff
à§ĩà¦ Ľà¦¿à¦²
ĠØ¯ ÛĮ
Ġpres idente
Ø± ØŃ
f ield
Ġwh ile
à§ĩà¦ ¸
à¤® à¥ĩà¤Ĥ
Ġs he
Ø® Øª
N U
Ġàª¸ àª®
Ġpart ir
Ġmas ih
Ġwith out
cr ib
Ã© ri
à±įà° ¦
à®Ļ à¯įà®ķà®³à¯į
ĠE nglish
à³Ĭ à²Ĥà²¡
Ġ åľ¨
ä»ĸ çļĦ
/0 9
Ġsup port
F or
àŃįà¬ §
Ġv iew
ĠBras il
à®Ļà¯įà®ķ à®¿à®²
à¦° à§ĩ
ç¾ ¤
g l
åĵ į
F r
ç¸ ½
Ġsu c
Ġà´ļ àµĨà´¯
le te
à¯Īà®¯ à®¿à®²à¯į
Ġt ay
t ype
) ĊĊ
it za
Ġà¤ķ à¥ģà¤
Ġsist ema
om en
Ġà¨Ĩ à¨ª
åī ĩ
} \\
à¦ ī
à¬¾à¬ķ àŃģ
c s
åĢ ¼
oc a
à¥ĭ à¤§
è¾ ĥ
ĠgÃ©n Ã©r
ä¼ ¯
ÙĬ Ø²
Ġtá» ķ
Ġà¤¬ à¤¢
Ġà®® à®±à¯įà®±
ap e
à²Ĺà²³ à²¨à³įà²¨à³ģ
à§įà¦¯ à¦¾à¦¨
à¦¾à¦² à§ĩ
ĠØ§ÙĦØ£ Ùħ
Ġest ar
Ġàª ĺ
æĬĢ æľ¯
ang g
é ²
à§ĭ à§±
Ġgo od
it ats
Ġgiá» Ŀ
Ġest r
ih an
Ġpriv ate
g es
ç¾ ©
Ġà¦ıà¦ķ à¦Łà¦¿
Ġpl ay
Ġph Ã¡t
ch es
Ġà¨ Ł
ĠJ os
à²¨ à³į
ĠØªÚ¾ Ø§
Ġà¨¨ à¨¹
åİ ¿
os o
Ġbe har
Ġs ido
le ft
ĠÙĬ Øª
ec te
un j
à¤² à¥įà¤¯à¤¾
à²µ à²¾à²Ĺ
Ġà®µ à¯Ĩ
c H
ab e
Ġà® ı
è¯ Ħ
à´® àµįà´®
l in
Ġind ustr
Ġtá» ±
Ġt áº¿
Ġt et
Øµ Ø±
ĠÙĪ Ø²
éļ Ľ
Ġà¦ Ľà¦¿à¦²
Ġze uden
Ġs âĢĻ
Ġd á»±
- 3
[ i
Ġà¤ķà¥įà¤· à¥ĩà¤¤à¥įà¤°
us k
Ġd á»¥ng
Ø¹ Øª
E L
er ta
ĠÙħ Ùı
Ġse j
L os
Ġà²¨ à³Ģ
Ġch ild
c le
Ġpar am
æĽ ²
à±ĩ à°ķ
Ġtá» Ľi
ä¸į åĲĮ
ec er
us ia
à¯Ĭ à®²à¯į
Ġper Ã²
à¬¾ àŃŁ
Ġà¨° à¨¹
·àŃįà¬ Ł
é¡ »
ie u
è®¤ ä¸º
Ġor g
à´® à´¾à´¯
Ġà¤¬ à¤¹
Ġen erg
/ s
es p
' ve
Ġes per
ĠØ¹ Ø§Ùħ
Ġl leg
Ġà¦ħ à¦¬
à®¿à® ®
æĪĳ çļĦ
ĠM e
æķĻ èĤ²
8 7
è¦ģ æ±Ĥ
is iÃ³n
ä¸Ń å¿ĥ
Ø¯ ÙĬØ¯
á»© ng
à§ģà¦ķ à§įà¦¤
à¬¾à¬ ²
Ġà¦¤ à¦¿à¦¨à¦¿
æ² Ĵ
à«įàª ²
Å ĭ
r im
l ib
å¡ ŀ
éģĵ ï¼ļãĢĮ
iá»ĩ p
à´¿à´ķàµįà´ķ àµģà´¨àµįà´¨
ĠS ant
à² ĩ
is l
our ces
ĠØ§ÙĦÙħ Ø³
à¥ĩ à¤¦
Ġà¤ª à¤¾à¤°
ç§ »
à¦¾à¦ ¡à¦¼
ä½ł çļĦ
con tr
æ¾ ³
à¦¾à¦ ¥
çĻ »
Ġs inh
Ġ2021 -202
[ ]
m it
à°° à±ģ
Ġv iÃªn
å¼ ł
ient es
N h
Ġmu á»ĳn
Ġex press
Ġà¤® à¤¨
if ied
à¬¾à¬ ¯
è¯ Ĩ
It em
Ġgiá» ¯
à®¿à® ļ
.... ....
Ġà¤ ĵ
à¥ģ à¤µ
Ġes k
y; &
à«įàª ¥
ç» §
è ĸ
o und
à²¾à² £
a wa
M an
C C
Ġper i
ĠC am
Ġtiáº¿ ng
à´Ļàµįà´Ļ àµ¾
Ġà¤ī à¤¦
h ip
Ġb oth
6 7
Ġpr int
Ġter min
ic io
Ġr um
Ġhum an
è¿ °
el um
ĠÙĩ ÙĨØ§
ĠØ§ÙĦÙĴ Ùħ
ĠP ort
à²¿à²¦à³įà²¦ à²¾à²°à³Ĩ
Ġà¤® à¥įà¤¹
à¦¾à¦¨ à§įà¦¤
Ġà¤¹ à¥ģ
àª¾àª° à«Ģ
¯ à§
Ġb ag
àµĭ à´Ł
Ġincl ud
à¤ª à¤°
à¥ §à¥
Ġà¨ķà¨° à¨¨
ons tr
4 2
Ġmemil iki
Ġ ud
à¨² à©ĩ
çļĦ æĺ¯
ä¾ Ŀ
Ġeg it
Ġà² ²
ur as
Ġà¨ī à¨¹
ä» į
Ġàª¤ à«ĭ
åŃ ©
à±įà°² à±ģ
à¬¾à¬ Ĺ
åº Ń
Ġcon trib
åĸ ľ
D S
cl us
ĠÙĬ Ùħ
ÛĮ Øª
à§ĭ à¦²
Ġà¤Ĩ à¤¯
ab or
Ġd ont
ĠB arcelona
ish ed
èĻ ķ
ust om
çª ģ
Ġj Ã¡
Ġmol t
å»º è®®
ĠÃ© l
ÙĬ Ùĩ
ĠÙģ Ø±
Ġc atal
m ar
Ġà¦ħ à¦Ń
ĠA ng
ĠR eg
ÙĬ Ø¨
Ġh u
à°¾à° ¡à±ģ
Ġb ro
ĠJ o
end e
Ġb ay
à¬¾à¬ ĻàŃįà¬ķ
ĠÙĪ Ø¹
ĠI I
ĠComm ission
Ġ ÛĮ
m ath
Ġch ange
å·² ç»ı
çĬ ¯
Ġis s
áº¡ c
ĠØ³ Ø¨
ĠS ep
à¤¾à¤Ĥà¤ļ à¥įà¤¯à¤¾
Ġap a
E M
pr int
el o
: [[
à¦¿à¦ Ĥ
à¦ª à§įà¦°
iv id
à¤¾à¤Ĥ à¤¤
aÃ± a
Ġp ob
Ġv aria
Ġke y
ĠP eng
Ã¡ ri
§ àŃ
à³Ĩ à²²
Ġh Ã¬nh
ÙĦØ§ ÙĤ
åī ¯
Ġt ar
æĹ¥ æľ¬
ic ense
åĿ ĩ
Ġs Ã©
Ġe duc
é Ħ
Ġpro duc
à¤¿à¤ ·
Ġco untr
Ġimport ant
:[[ ]]
èĭ ¥
åį ĩ
olog ia
v ant
Ġinte gr
ve is
ct ions
à¨² à©Ģ
è· Ł
ut an
ra in
Ġ uk
äºº åĳĺ
à´ İ
Ġbe h
à¦ ŀ
oc r
Ġmemb er
éĽ ·
à²° à²¿à²¸
C O
éļ Ĭ
s ://
Ġdon de
àª¿ àªµ
Ġcomp et
àª¾àª Ī
åº ·
Ø±ÙĬ ÙĤ
Ġs aja
- me
er b
ut il
re a
ident al
æ¢ Ŀ
Ġf i
ĠH ow
} {
Ġmay or
Ġà¤Ľ à¤¨à¥į
Ġb ate
u Ã©s
5 å¹´
w s
à²¿à² ®
è¯ ķ
ç¼ ĸ
É ĳ
à¨¾à¨ ¦
Ġà¨ĩ à¨¹
ç¾İ åĽ½
Ġber k
à¬§ àŃįàŃŁ
Ġ Ø§Øª
il y
Ġà´ Ĺ
Ġsa id
ĠS eg
à¨¾à¨ ¤
t ro
Ġg b
Ġtiáº¿ p
åĵ Ī
æľį åĬ¡
t at
de f
Ġt it
() ,
é ¼
E _
ĠØ¹ Ø¨Ø¯
Ġà¤ķ à¥įà¤°
à¯Ī à®ķà¯įà®ķ
H ow
Ø¹ Ø±
à±įà°² à±ĭ
no include
áº§ m
ud io
ĠØ§ÙĦØ¯ ÙĪÙĦ
Ġà´Ĵ à´°àµģ
ul an
Ġm unicip
Ġà¨¨à¨¹ à©Ģà¨Ĥ
ien ce
i um
j er
ĠM al
Ġtrab al
Ġà¦¨ à¦¿à¦°
ir d
æĶ¿ æ²»
Ġk es
Ġà¤ī à¤¤
ĠÂ ¿
B y
Ġav ait
0 ;
ĠEst ados
Ġà°ª à°°
ĠØ¹ÙĨ Ø¯
åĨ³ è®®
Ġàª¹ à«ĭ
ang kan
Ġ Ø§ØŃ
ĠØ Ł
Ġm os
æĭ ¿
Ġà¦¸ à§ģ
b re
à¦¿à§Ł à§ĩ
à¤Ĥ à¤ļ
à¤¿à¤² à¥įà¤²
iz aciÃ³n
à¤¿à¤² à¤¾
à±ģà° ¡à±ģ
Ġà¦® à¦¾à¦¨
tr as
Ġà¤¸ à¤°à¥įà¤µ
Ġqu ando
Ġà¨ª à©°à¨ľà¨¾à¨¬
á» ¹
ht ml
à´¾à´ Ł
à« ĥ
t z
en o
Ġinform ation
ĠØ¨ Ø¯
à¤§ à¤¾à¤¨
b at
ÙĦ ÙĪ
à®¾à®® à¯į
à¯ģà® ²
Ġà¤° à¤¹
Ġf uer
it em
åĲ ī
Ġà®ħ à®°
ĠØ§ÙĦØ º
ob il
åĲ ĥ
ĠØª ÙĨ
Ø¬ Ø±
N ew
Ġtr ava
Ġá¹£ e
àª¾àª ¹
Ġà²¹ à³Ĩ
Ġà¤° à¥Ĥà¤ª
ic iÃ³
á»į ng
åĭ Ĵ
Ġ ul
à¥ §
Ġà°ī à°¨à±įà°¨
ĠØ¬ ÙĨ
ar kan
à¤¸ à¤¾
Ġb em
is es
èĲ ¥
ĠS et
C H
Ġf on
Ġb á»Ļ
Ġz uten
Ġà°¸ à°®
à¥įà¤ Ĺ
erinta h
à¦¤ à¦¾
Ú© ÛĮ
Ġk as
- B
Ġ200 1
Ã³ g
æĭ¼éŁ³ :
âĪ Ĵ
Ùĳ ÙĲ
ä¸Ń åľĭ
à± Į
à¦¨ à¦¿
al th
à±ģà° ¦
àŃįà¬ ļ
åº ı
à°¦ à°¿
ur g
ais on
ens a
Ġper d
I f
ĠØ§ÙĦÙħ Ø¹
Ġà¦ķ à¦¥
à¥ĭ à¤ª
empl ate
à¥ ©
4 1
6 8
çķ ¥
à¨ ħ
ĠØª ÙĤ
Ġy Ãªu
ĠB ut
ĠØ§ÙĦØ ¢
6 å¹´
Ġlá» Ľ
Ġde ix
æıĲ åĩº
ar es
Øª ÙĩØ§
à´¯ àµģà´Ĥ
àŃįà¬ ®
Ġk eb
Ġà®ª à®¯
Ġà¤µà¤¿à¤ ¦
Ġàª Ł
Ġà¤¬ à¤¤
Ùĩ ÙĦ
è¡¨ ç¤º
Ġjour n
Ġf re
Ùħ Ø§Ø±
à¦¿à¦ ª
id -19
Ġv áº«n
è¿Ļ ä¸Ģ
Ġpres s
æ¹ ¾
Ġà¤ķ à¤¿à¤¸
Ġc amb
Ġant es
Ġex plic
à¨² à¨¾
Ġb est
æ² Ļ
Ġf ond
à¤°à¥įà¤ ľ
à®² à¯įà®µ
¥à¬¿à¬² à¬¾
vo ir
çĽ ĳ
à«įàª° à«Ģ
àª£ à«ĩ
ÙĪØ± Ø©
è®¡ åĪĴ
àªĤàª ¦
ç¸ £
Ġsom ething
um ber
Ġt end
çĽ Ł
am o
Ġà²¹ à³Ĭ
æŃ Į
s ub
à³ĩ à²³
Ġà´¸ à´Ĥ
t d
Ġà¨ľ à¨¾à¨Ĥ
Ġ åľĭ
Ġà¦® à¦§
Ġà¦® à§ģ
l ang
Ġà°ļ à±Ĩ
Ġp le
éħ Ĵ
å¦ĩ å¥³
Ġest ab
Ġ0 x
Ġà¦¨ à¦¾à¦®
ol es
Ġs Ã³n
A G
à´Ļàµįà´ ķ
à¬ ¡à¬¼
ĠA c
un ia
ĻàŃįà¬ Ĺ
à°¾à°¨ à°¿à°ķà°¿
ĠÛģ ÛĮ
Ġl at
ens ion
n y
is ha
Ġj ud
Ġà¨ķà©Ģ à¨¤à¨¾
è¡ Ģ
Ġr u
à¯ģà® ©
on i
è¯ ī
à¤¾à¤ī à¤¨
Ġop en
Ġf un
à¨¾à¨ ķ
Ġstr uct
Ġn uest
- èģ¯çĩŁ
ul u
è¥¿ äºļ
w atch
Ġpro y
Ġ! Ċ
à¦¯à¦¼ à¦¾
Ġà¤Ń à¤¨à¥ĩ
ent ro
åħ į
Ġpued e
es se
Ġmes mo
à´¦ àµįà´
h y
Ġà´ ¯
ĠÙħ Ø¯
ç½ ²
n ing
å® Ī
N Ã£o
åº §
åĪ° äºĨ
à¤ Ŀ
à¥ĩà¤ ¡
éĻ Ħ
Ġman era
à¥ ª
Ġa os
re z
à§įà¦ ¸
Ġpr Ã©s
at iu
BB I
ĠSp ace
Ø¨ Ø§Ø¯
- C
åº ķ
à«įàª ®
Ġb ad
Ġà¨Ĺ à¨¿à¨Ĩ
à¤¸ à¤®
Ġà®®à®±à¯įà®± à¯ģà®®à¯į
å¿ µ
á» Ŀ
ĠB e
Ġl an
à²µ à²¾à²Ĺà²¿
à¬® à¬¾à¬¨
Ġcap ac
q l
æĶ »
ain s
Ġbar u
Ġ ä½ł
Ġv ie
Ġprincip al
åħ ħ
à¦¾à¦¤ à§ĩ
à¯įà®ª à¯įà®ª
éģ Ķ
èĻ Ł
Ġà¨ Ĳ
ä»» ä½ķ
à®¿à®± à®¤à¯ģ
Ġman if
Ġmemb uat
Ġb áº£o
Ġs amp
à´¿à´ļàµįà´ļ àµģ
à¬¹ à¬¿à¬
Ġà¬ª à¬°
Ġs ize
è® Ĭ
à¥ģà¤ Ń
åĪ Ľ
Ġà®ī à®³à¯įà®³
ĠØ¨ Ø´
Ø¬ Ùħ
ut ions
åħ ļ
in dex
åħ¬ éĩĮ
ĠØ£ Ùĥ
Ġtr Ã¨s
æĻ ¯
el es
æŀ ģ
uz ten
Ġcontin u
ĠÙĩ ÙĬ
Ġàª® à«ģ
à¬° àŃģ
ĠO s
Ġà¤¤ à¤ķ
Ġà¤² à¥ĩ
ĠØ¬ Ø§ÙĨ
ab u
à°Ł à°¿
ä¿ ĥ
åĪ ¤
Ġà¤ķ à¤¹
gr ama
Ã¬ m
ç§ ¯
Ã³ ng
EN T
å¡ Ķ
à²· à³įà²Ł
is o
åį ļ
ac ion
Ùĩ ÙİØ§
à¯įà®ļ à¯įà®ļ
Ġv áºŃy
åħ ¸
and ing
Ġba ik
Ġàª¸ à«ģ
à±Ĥà° ¡
Ġan ak
Ġs ous
Ë ¨
Ġà®ķ à¯ģà®±
Ġto p
Ġ 00
à¦ķ à¦²
Ġhac er
ĠÃ ģ
and id
or o
Ġp unt
à¦¨à§įà¦ §
æĩ ī
à¦¾à¦ ·
Ġcre ate
Ġaquest a
Ġfaz er
Ġp ode
åľ° åĮº
æĪĳ åĢĳ
ur ut
àª¶ à«ĩ
http ://
5 4
Ùĩ Ø¯
à®³ à¯Ī
Ġà¥ ©
à±ģà° ª
ak at
Ùħ Ø³
å¤§ éĻĨ
Ġd ute
à¤¿à¤Ĥ à¤Ĺ
ĠR es
Ġc ours
in as
à®¿à®© à¯įà®±
Ø¹ Ø¨
Ġh ingga
ĠC al
Ġest ado
Ġcu á»Ļc
åĨ³ å®ļ
ç§ĺ ä¹¦
å½± åĵį
Ġgo ing
F orm
à¦¾à¦ ĸ
ĠÚ©Ø± ÙĨÛĴ
Ġw al
Ġà¤Ĩà¤¹à¥ĩ à¤¤
à¥Ģ à¤¯
Ġà¦¬ à¦¾
M L
/ 10
Ġn ay
Ø§Ø ¤
Ġà¤¹à¥ĭ à¤¤à¤¾
à¦¿à¦¨à§įà¦¤ à§ģ
ĠÚ©Ûģ Ø§
Ġs te
åķ ı
è³ ½
ĠØ§ ÛĮ
itu en
Ġin fl
ĠM ed
ogr aph
as on
ĠG e
èĲ ¬
à´¿à´ ¸
çĵ ¦
P O
ad re
Ġà° ¡
W e
