#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ Ġ
ä ¸
Ġ t
ï ¼
ï¼ Į
Ġ a
h e
i n
ã Ģ
ç ļ
çļ Ħ
r e
o n
ä º
Ġt he
ĠĠ ĠĠ
e r
a t
Ġ s
e n
Ġ o
ãĢ Ĥ
æ ľ
å ı
Ġ w
ä »
Ġ c
å ħ
i s
i t
o r
e d
e s
å ¤
a n
å ®
a l
Ġ p
å Ī
è ¿
Ġ f
ä ½
Ġ b
Ġa n
in g
å Ĳ
ç Ķ
æ ĺ
Ġo f
a r
Ġ in
o u
ãĢ ģ
å ľ
Ġ d
Ġ m
å Ĭ
â Ģ
i on
ç »
i c
Ġt o
æ Ī
l e
- -
a s
Ġan d
ä ¹
è ¯
ä¸ Ģ
å Ń
æ ĸ
æĺ ¯
r o
ĠĠĠĠ ĠĠĠĠ
å °
è ®
Ġ h
å Ľ
æ Ĺ
Ġt h
ä ¼
en t
å ¹
c t
ä¸ į
æľ ī
åľ ¨
å ·
æ Ŀ
e t
e l
Ġ re
Ġ n
å į
å ¸
s t
o m
æ ī
äº º
é ĩ
Ġ l
æ ķ
å ¼
è Ģ
äº Ĩ
i l
Ġ e
å º
å ¯
è ¡
å Ĩ
å ¾
å ĩ
ĥ ½
i d
é Ģ
å Į
ä¸ Ń
æ ł
ç Ľ
è §
o t
i m
è ´
å Ĵ
i g
åŃ ¦
Ġ g
v e
æ Ĭ
u t
æ Ģ
ä¸ º
åĴ Į
çĶ Ł
Ġ I
Ġ T
å ¥
¦ ģ
Ġ is
o l
è ¦ģ
a m
å¤ §
ç İ
Ġ (
-- --
è µ
l y
a c
u s
ç §
at ion
å ±
o w
Ġb e
a d
u r
Ġf or
æ Ķ
ä» ¥
å ¿
Ġ S
é Ĺ
æĹ ¶
è ĩ
ä¸ ª
Ġth at
âĢ ľ
æĪ ĳ
Ġ on
ä¸ Ĭ
u n
0 0
æ °
é Ŀ
âĢ Ŀ
å ½
ç ī
ä½ ľ
Ġ A
æ ³
å İ
è ĥ½
é Ļ
è¿ Ļ
ä¼ ļ
Ġs t
æ Ń
ä¸ ļ
å ĳ
v er
Ġ C
ç Ĳ
ä ¿
a y
ç º
çĶ ¨
it h
åı ĳ
u l
æ İ
å¯ ¹
c e
å· ¥
æ ŀ
Ġ 1
é ¢
ç Ń
i f
æ ĥ
s e
åĪ °
Ġ y
è¡ Į
å¹ ´
æ ²
ĠĠ Ġ
Ġw ith
i r
ç ľ
Ġ he
æĪ Ĳ
åĽ ½
æĿ ¥
æ ¯
æ µ
Ġc on
åı ¯
c h
çĲ Ĩ
Ġa s
Ġ "
åĩ º
è Ĥ
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
t er
æ Į
ï¼ ļ
æ Ħ
è ¾
o d
è ½
å ĵ
æĸ ¹
Ġ it
ä» ¬
èĩ ª
å° ±
åĪ Ĩ
Ġ M
æ ĭ
Ġp ro
åĬ ¨
å¤ ļ
Ġa l
a g
a b
è¿ Ľ
e m
å ¦
Ġw e
å Ł
åľ °
äº İ
u m
ç ®
p p
Ġ v
å® ¶
Ġw h
r i
at e
å® ŀ
çİ °
è¿ ĩ
Ġw as
Ġy ou
2 0
Ġ P
é «
å ģ
åĲ İ
é« ĺ
å ī
ä¹ Ł
Ġ $
q u
Ġd e
é ĺ
åĬ Ľ
æ ´
ä¸ ĭ
re s
o s
ä½ ĵ
p e
r a
æ ±
ç» ı
æ ¬
he r
Ġ B
å¥ ½
= =
ç Ĥ
æķ Ļ
éĿ ¢
ĠT he
ç ¨
is t
å® ļ
h t
es t
æ³ ķ
Ġe x
åħ ¨
æ ı
an t
Ġa t
åħ ¬
ä ¾
ç «
Ġc om
é ĥ
Ġ H
é ģ
ä» ĸ
åŃ Ĳ
ç ½
Ġo r
çŃ ī
äº §
l d
å° ı
Ġ r
åĲ Į
---- ----
æĢ §
é ķ
t h
åĮ ĸ
åĲ Ī
ä¸ İ
an d
æ ¸
Ġs e
Ġ \
å¼ Ģ
er s
é ¡
æĸ °
i v
Ġs u
a in
æľ ¬
es s
Ġ D
Ġa re
Ġ F
o c
èĢ Į
å¸ Ĥ
Ġb y
il l
è ·
ro m
o re
å¾ Ĺ
ä¸ »
å »
k e
éĥ ¨
o p
ç Ł
Ġ W
it y
å¿ ĥ
åħ ³
è °
éĩ į
é ĥ½
æ Ľ
ou n
åĬ ł
åº ¦
å¦ Ĥ
ç Ŀ
ç ¤
Ġh a
Ġn ot
åĨ ħ
Ġ 2
Ġ R
ç ¬
æľ º
m ent
å Ģ
Ġ L
èĢ ħ
çĤ ¹
ct ion
è ¶
è ģ
åº Ķ
åħ ¶
i ve
en d
å± ķ
æĸ ĩ
è® ¾
æī Ģ
æı Ĳ
* *
Ġn e
åĪ ¶
ig ht
Ġ -
äº ĭ
Ġ N
å» º
or t
æ į
Ġ =
åī į
ç® ¡
è¯ ´
ä¹ ĭ
åĵ ģ
éķ ¿
æĹ ¥
èµ Ħ
Ġf rom
p t
æĥ ħ
re d
ç ¾
éĹ ´
æľ Ģ
ar t
å Ŀ
' s
éĩ ı
el l
éĢ ļ
è¿ ĺ
é £
æ Ł
Ġth is
åĬ ¡
ä½ ł
è ī
ç ³
å·¥ ä½ľ
ç¨ ĭ
åı Ĭ
u d
Ġs h
é ļ
å ¢
æ ¶
Ġ un
å¾ Ī
Ġ us
t e
å¤ ©
ä¿ Ŀ
Ġ E
Ġ G
åĽ ł
æ Ļ
ç§ į
ä½ į
çĽ ®
æ° ´
p l
é¢ ĺ
20 1
re n
æ´ »
i es
åĳ ĺ
è Ĭ
Ġc h
ou ld
é Ľ
. "
åľ º
i al
ç Ħ
çĶ µ
Ġha ve
ä¸Ģ ä¸ª
é Ķ
è® ¡
æĦ ı
åħ ¥
f e
æľ Ī
at ed
al l
âĢ Ļ
ou r
å½ ĵ
Ġ le
ç ¡
çĿ Ģ
çľ ĭ
æľ Ł
ç ©
æĪĳ ä»¬
Ĥ £
çĽ ¸
ç Ĺ
u re
å §
æŀ ľ
in e
çī ©
åĮ º
ï¼ Ľ
é ľ
ä¹ Ī
æĽ ´
o g
æ ¡
u st
ç³ »
ä» İ
å° Ĩ
ç ´
ç ĸ
æ¯ Ķ
ä¸ ī
è¡ ¨
g e
ç ł
Ġ k
éģ ĵ
å® ī
è Ĳ
ä¿ ¡
å¹ ¶
ic h
i e
å¸ ¸
æĺ İ
åģ ļ
çĦ ¶
èµ ·
æ ģ
å¤ ĸ
åı¯ ä»¥
p er
ar d
ĠĠĠĠ ĠĠĠ
å· ±
ac k
å¹ ³
ic al
æķ °
äº Ľ
{ \
éĹ ®
ç Ī
ç ķ
åŃ¦ çĶŁ
è§ £
Ġ O
ç¬ ¬
èĩª å·±
Ġc an
ä½ Ĩ
é ħ
è½ ¦
å¼ ı
) .
Ġ *
Ġ 0
å¸ Ī
æĥ ³
è´ ¨
i z
ä½ ¿
èĢ ĥ
Ġm e
æ¬ ¡
ç» ĵ
ç ¼
æł ·
Ġ j
u p
æĪ ĸ
Ċ ĠĠĠ
am e
æ² ¡
ou t
om e
ç ²
ç Ļ
i b
ï¼ Ł
æ° ĳ
æŃ £
ag e
Ġa b
Ġw he
1 0
u e
d er
æ ·
å¼ º
çŁ ¥
è§ Ħ
ç ±
ä¹ ł
o st
æī ĭ
åĪ ©
ab le
åŁ º
Ġt r
ç ĥ
Ġ 3
å¯ ¼
æĹ ł
è ĥ
éĩ ĳ
é Ĵ
æĦ Ł
éĩ Į
Ġwe re
c l
èĤ ²
æł ĩ
Ġp l
Ġre s
ul t
id e
åĲ Ħ
ĠI n
Ġc l
ç¾ İ
æĶ ¿
T he
Ġ J
as t
åİ »
æľ ¯
ç½ ĳ
åıĳ å±ķ
å ķ
æĬ Ģ
è º
t her
an s
æŃ ¤
åĪ Ľ
Ġcom p
Ġal l
as e
çī ¹
æ± Ĥ
a ct
ç» Ħ
âĢ Ķ
è Ħ
å ĸ
Ġd o
ãĢ ĭ
at h
è¿Ľ è¡Į
Ġh is
è® ©
ä¼ ģ
a k
åı ¸
Ġa d
æķ Ī
Ġ im
i p
as s
é ª
oun d
. .
ç§ ĳ
ãĢ Ĭ
åĲ į
in d
== ==
a p
Ġcon t
äº Į
or m
èº «
ou g
on e
ig n
ou s
o k
ç ¥
ä¸ ĵ
è ĭ
åį ķ
éľ Ģ
Ġwh ich
ï¼ ģ
é¡ ¹
ä» ·
Ġb ut
é Ĥ£
æį ®
Ġ U
äº ¤
ä» £
è ¢
ä¼ģ ä¸ļ
ä» »
è į
u b
ç®¡ çĲĨ
on g
it ion
æľ į
åİ Ł
ç¤ ¾
æĬ ¥
æİ ¥
Ġin t
p h
Ġ en
ç ģ
c c
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
å ŀ
è Ī
Ġ [
èĢ ģ
ic e
Ġw or
åĲ ĳ
æĮ ģ
å¤ Ħ
Ġa r
åı ª
åı ĺ
è° ĥ
ç» Ł
çĶ ±
im e
ar y
åħ¬ åı¸
è· ¯
æł ¼
å½ ¢
æĶ ¶
åħ ĥ
é ĵ
ä» ¶
é ¦
e p
ä¸ ¤
t y
Ġa pp
Ġ {
Ġh as
æ¯ ı
) ;
éĹ® é¢ĺ
Ġd is
æµ ģ
è £
åħ ·
è® ¤
Ġ +
ç» Ļ
res s
åı Ĺ
-------- --------
è¯ Ĩ
Ġo ut
çº ¿
d u
æł ¡
æ²¡ æľī
Ġh ad
æ º
n e
) ,
å° ĳ
en ce
Ġg o
1 9
å· ²
éĻ ¢
f f
e ar
en s
in t
ä¸Ń åĽ½
ation s
i a
æĸ ½
æ° Ķ
æ »
= "
è¿ Ĳ
å £
ç¡ ®
è¯ ¾
Ġ 4
å® Į
éĢ ł
éĢ ī
æĢ »
éĹ ¨
Ġ qu
å® ¹
a v
r u
æ £
o se
ac e
Ċ ĠĠĠĠĠĠĠĠ
Ċ Ġ
_ {
è¢ «
i le
Ġon e
c on
å¢ ŀ
Ġw ill
çº §
Â ł
b er
åĪ «
çľ Ł
é£ İ
Ġp er
æ² »
an ce
1 2
è¯ ģ
ent s
åĮ »
or y
åķ Ĩ
Ġs o
æĶ ¹
è Į
æ ®
æķĻ èĤ²
æĮ ĩ
æĶ ¾
al ly
æĬ Ĭ
æ³ ¨
åĩ Ĩ
èī ²
Ġ up
Ġthe y
æŁ ¥
ĠT h
åŃ ©
è® °
èĬ Ĥ
el y
è¾ ĥ
è´ ¹
è§ Ĥ
s o
çĹ ħ
ä¼ ł
oug h
æķ ´
é ©
i re
çł Ķ
Ġ if
ç¤ º
an g
åħ Ī
åı ĸ
å¤ ĩ
è ±
åı £
å¥ ³
Ġ 5
åŀ ĭ
ac h
å½ ±
çĽ ´
æĹ¶ éĹ´
a re
r y
æī į
d e
åŃ¦ ä¹ł
ä¹ ¦
Ġe v
Ġs a
} }
Ġ K
çİ ¯
åħ »
å°± æĺ¯
it e
Ġthe ir
ç ¦
æĢ Ŀ
Ġhe r
/ /
è¯ ķ
Ġm y
l l
ç ħ
1 1
ç± »
ion s
æģ ¯
ä¸ ĩ
æī ĵ
è Ļ
ow n
Ġm ore
' t
Ġthe re
ren t
èĩ ³
å ²
è¾ ¾
åĬ ŀ
p ort
f orm
æŃ ¥
Ġp art
æĿ ¡
èĲ ¥
è® º
å¸ ¦
Ġyou r
æº Ĳ
Ġl i
ver y
è¯ ¥
ç² ¾
æĸ Ļ
or d
ä» Ģ
Ġm an
åį ģ
åĽ ŀ
é »
åŃ© åŃĲ
x t
èģ Į
èģ Ķ
è§ Ĩ
æĬ ķ
ĉ ĉ
Ġa g
æ ¼
ä»Ģ ä¹Ī
Ġp re
æİ ¨
éĽ Ĩ
æ¶ Ī
o ok
a ke
åĽ ¾
é¢ Ĩ
Ġn o
Ġo ther
or s
åĨ µ
Ġbe en
æµ ·
¥ ¿
åŁ İ
ä¼ ĺ
éĿ ŀ
åĨ ³
ç´ ł
å¤ ´
éª Į
æľį åĬ¡
Ċ ĠĠĠĠĠĠĠ
f t
å Ħ
e ct
a il
v el
éĺ ²
ç« ĭ
æ´» åĬ¨
ä¸ ľ
Ġw ould
Ġg r
çĪ ±
è ¥¿
Ġs p
æĬĢ æľ¯
æ¡ Ī
è´ £
åĦ ¿
ç Ĭ
è¯ Ŀ
éĢļ è¿ĩ
åĨ į
å¹ ¿
åħ ±
æŀ Ħ
åı Ĥ
å Ķ
åĽ Ľ
w e
Ġ1 9
Ġs c
ç¤¾ ä¼ļ
re e
è İ
k s
y s
æ· ±
æĪ ·
Ġ V
Ġwh o
ĠS t
æ ¨
ur n
l ic
æµ İ
å¸Ĥ åľº
a us
æĪ ¿
Ġ <
æĬ ¤
1 5
åĬ Ł
ä» Ĭ
æ¸ ħ
å¿ «
æĺ ĵ
å¥ ¹
è½ ¬
Ġan y
è£ ħ
ç ı
ä¾ Ľ
å¼ ķ
å¿ ħ
ä»ĸ ä»¬
é£ Ł
c om
æķĻ åŃ¦
Ġab out
Ġwhe n
å¤ į
ä½ İ
re at
æĶ ¯
é ¥
éľĢ è¦ģ
Ġal so
å¦Ĥ æŀľ
ç© ¶
Ġt ime
è ħ
2 00
æł ¹
l ow
å® ĥ
ç§ ¯
æĿ ĥ
è¿ ĳ
ãĢĤ (
ĠĠĠĠ Ġ
åı °
Ġ$ \
[ @
er v
çĶŁ æ´»
æ£ Ģ
w o
çİ ĩ
I n
å»º è®¾
æ Ĥ
åĢ ¼
at a
et h
åĪ Ļ
at es
Ġth an
åı į
éļ ¾
ç»ı æµİ
å®ī åħ¨
åĨ ľ
Ġ ro
Ġo ver
3 0
åħ ļ
åĮ ħ
Ġs ome
è§ ģ
å¢ ĥ
çĥ Ń
if ic
è¿Ļ ä¸ª
è¦ģ æ±Ĥ
éĺ Ł
Ġo b
åĢ Ļ
ä½ ķ
ç© º
er m
åı Ī
\ ]
Ġ '
å¹ ²
Ġk n
æĢ ģ
è¯ Ń
f ter
Ġit s
r ic
åĩ ł
éĻ ħ
Ġb et
æĥħ åĨµ
çľ ģ
m ath
è¶ Ĭ
ay s
h at
o b
Ġs he
å® ¢
å± Ģ
åŃ ĺ
oun t
éħ į
Ġf e
éĢ Ł
Ġs pe
åĬ ©
åħ ī
çĻ ½
éĩ ĩ
æŀ ģ
åĽł ä¸º
æ ĳ
c es
åį Ĺ
Ġ &
o ve
æ® µ
çļĦ äºº
ä¸ Ķ
æ¨ ¡
Ġint o
p le
re f
ir st
è¯ Ħ
çĸ Ĺ
åĳ ¨
Ġa m
c re
Ġt e
Ġas s
æ¸ ¸
æĸ Ń
Ġ 6
æ ¢
åŁ ¹
ç¥ ŀ
j ect
å Ļ
Ġd es
å± ±
Ġd if
Ġ Y
è± ¡
æİ §
ing s
ä¸ ĸ
i ed
Ġg en
åĮ Ĺ
at er
o v
èĥ½ åĬĽ
ri b
è§ ī
éĢ Ĥ
Ġthe m
00 0
Ġs y
ç» Ń
èĮ ĥ
le ct
çħ §
ĠI t
} $
ä¹ Ĳ
æĸ¹ éĿ¢
æĮ ī
åĵ į
äº§ åĵģ
ç½ ®
åĪ Ĵ
is s
ç» ´
åĳ Ĭ
fe ct
Ġsa id
he d
æĿ ĳ
éĩį è¦ģ
ç ĭ
Ġin ter
ver s
g r
å¸ ĥ
ç® Ĺ
è¯ ·
ro w
æİ Ĵ
ä¼ Ĺ
ä¹ ī
è® ®
çķ Į
1 6
çĲ ĥ
åı ·
ol d
éĻ ¤
cl ud
æĿ Ĳ
é¢ Ħ
Ġof f
1 3
ç ª
Ġne w
é Ł
è¿Ļ æł·
æĹ¶ åĢĻ
ĠA n
äºº åĳĺ
åį ĩ
å§ ĭ
i an
åı ĭ
Ġ }
èĩ ´
é¡¹ çĽ®
Ġsu b
ĠH e
Ġa cc
c ed
in k
Ġli ke
Ġwh at
1 8
è¯ »
æ¬ ¾
åĽ ¢
Ġg et
ä¸» è¦ģ
åģ ¥
æĺ ¾
éĶ Ģ
æĪ ĺ
ç» ĩ
Ġre c
å¼ ł
èĬ ±
èĤ ¡
åĻ ¨
è¶ ³
it t
éĻ Ĳ
is h
è®¾ è®¡
Ġh im
Ġt wo
m a
^ {
ä½¿ çĶ¨
Ġon ly
Ġp e
p s
Ġun der
Ġa ct
èĩªå·± çļĦ
1 4
aus e
Ġcom m
ä¿¡ æģ¯
æıĲ é«ĺ
å± Ĥ
å¤ Ł
èµ °
å§ Ķ
åı¯ èĥ½
c k
ar k
Ġm od
ic k
Ġo ur
Ġ âĢľ
çłĶ ç©¶
Ġcon s
Ġre l
æľ ª
Ġm ay
t he
il d
åĲĮ æĹ¶
åį ³
u al
5 0
i ous
å¾Ī å¤ļ
Ġb l
çĽ ĳ
ĠC h
äº Ķ
g et
åİ ĭ
å¥½ çļĦ
çĬ ¶
Ġwor k
âĢ ĵ
Ġbe c
çī ĩ
æĸ¹ æ³ķ
æ» ¡
ä¸ ¥
ul ar
on s
åĬ ¿
åĽ½ å®¶
ad e
er t
Ġf un
çı Ń
éĻ ©
åį İ
ig h
æīĢ ä»¥
ä¸į æĺ¯
è ı
ä¾ ĭ
ã ģ
at ive
ç» Ĩ
è¿ĩ ç¨ĭ
Ġp os
Ġst ud
ç»Ħ ç»ĩ
Ġin d
ä¸Ń çļĦ
èµ Ľ
Ġe m
ç³» ç»Ł
å·² ç»ı
pe ct
_ _
u g
è¶ ħ
Ġy ear
å½± åĵį
éļ ı
Ġf irst
åĲ ĥ
ä¾ ¿
Ġre g
Ġc ould
é¦ ĸ
ä½Ĩ æĺ¯
r ing
æ Ĳ
el f
ä¸Ģ äºĽ
Ġde f
çŃ ĸ
Ġ 7
ç Į
Ġc o
è¡ Ģ
Ġv al
Ġp r
Ġtr ans
çĽ Ĭ
Ġj ust
ä» ħ
Ġp h
æł ¸
æ Ĵ
å¤ ±
==== ====
Ġsu ch
å¾ Ģ
çº ¦
åħ ħ
æķĻ å¸Ī
Ġad d
oc k
äºº çļĦ
æĭ ©
1 7
ie w
Ġin v
å¤ ª
è ¨
å·¥ ç¨ĭ
åĪ ĩ
c ess
as ed
ä¸Ģ å®ļ
Ġfor m
ä½ ı
æµ ĭ
è ŀ
# #
è¨ Ģ
çĶŁ äº§
å® Ŀ
e f
ä¸ĵ ä¸ļ
Ġd et
o od
åº ·
on t
å¤§ å®¶
ä¹Ł æĺ¯
Ġwhe re
èİ ·
ç¾ ¤
èį ¯
Ġthe se
ot h
Ġp res
p ro
åĨħ å®¹
ĠTh is
Ġl a
æ² ¹
Ġthe n
at ing
å¾ ĭ
o int
Ġa fter
è´ Ł
è® ¸
æ Ĥ£
èĲ ½
Ġ 201
Ġdif fe
å¯¹ äºİ
ãĢĤ âĢĿ
ç¦ »
æ¼ Ķ
Ġc ol
Ġh ow
åĨ Ļ
ĠW e
s s
æ ļ
æĸĩ åĮĸ
ç« Ļ
i ent
çİ¯ å¢ĥ
Ġat t
æľ Ľ
Ġre t
2 5
éĢī æĭ©
ç§ °
Ġ 8
æŀ Ĳ
st em
æ ĵ
å ¨
ä¾ Ŀ
we en
åİ Ĩ
âĢĿ ï¼Į
æĸ¹ å¼ı
on d
å ĥ
Ġd id
he n
? "
Ġs ign
ol og
od e
ä¿ ®
Ġex p
å ł
æ ¹
è´ ¢
Ġ1 0
è® Ń
l es
çİ° åľ¨
åŃ Ĺ
Ġp at
çŁ¥ è¯Ĩ
Ġre m
è¾ ¹
Ġkn ow
æ¸ ©
åĽ Ń
çº ¢
åĩ ı
Ġpro v
åŃ¦ æł¡
< /
il ity
] (
å¾ ·
è® ²
e c
æ ħ
å ¡
Ġbet ween
ç ¢
è¿Ļ äºĽ
ä» ½
çľ ¼
ç¬¬ ä¸Ģ
é ¾
Ġs et
Ġne ed
åĸ Ħ
Ġp ol
t a
ä¸į åĲĮ
i o
ä½ľ ä¸º
ä¸į èĥ½
ic t
å· ŀ
op le
is e
å¾ ®
çļĦ æĺ¯
f fect
ty pe
i x
Ġ _
åĿ ĩ
åĽ ´
è¿ĺ æĺ¯
id ent
åį ı
çļĦ ä¸Ģ
åİ ¿
å ĭ
é¡ »
åĿ ļ
ut ion
é© ¬
æĬķ èµĦ
æıĲ ä¾Ľ
Ġf l
ç± ³
Ġ 9
} \
o y
å® ¡
ç¼ ĸ
è´¨ éĩı
Ġb ack
éĿŀ å¸¸
Ġc ell
ä½ľ çĶ¨
å¤§ çļĦ
è´ Ń
åľ Ł
åĥ ı
Ġus e
Ġ i
åįķ ä½į
e x
ä»¥ åıĬ
åĪ° äºĨ
å® ¤
èŀ į
æĿ ¿
ol low
Ġ\ [
æł¹ æį®
r ough
, "
r it
åĩº çİ°
an ge
2 4
Ġres ult
éĻ į
) {
. ,
n ing
å¼Ģ å§ĭ
ç» Ī
æ¬ ¢
åĸ ľ
å¿ µ
éĥ¨ åĪĨ
æĪĲ ä¸º
Ġa c
ce pt
Ġsu pp
çİ ĭ
Ġus ed
iz e
r ight
çģ «
ib le
è¿ ŀ
ç® Ģ
f ore
çĽ¸ åħ³
i el
e g
ä¹ °
Ġsh ow
çī Į
f r
èī ¯
ĠU n
Ġs m
å± ŀ
Ġse e
æī ¿
Ã ©
åĳ ½
f ig
Ġs ur
éĥ½ æĺ¯
æĻ ¯
åĪ Ĺ
æķ ħ
æ ¿
al s
Ġin clud
ter n
äº ī
çļ ®
éĿ Ĵ
Ġn um
t o
ĊĠĠĠĠĠĠĠĠ ĠĠĠ
èī º
è§ Ĵ
äº ¬
b le
åħ į
w n
Ġ Ð
åº ķ
è½ »
äº Ĵ
å¯ Į
éŁ ³
åŁ Ł
åĲ ¬
Ġsh ould
c y
Ġd ist
åħ ĭ
åı Į
Ġd ata
ment s
åĳ ¢
éĥ¨ éĹ¨
æ¿ Ģ
çĶ ·
çļĦ æĹ¶åĢĻ
åį ´
Ġc or
Ġv ar
ç¡ Ģ
it s
åŁº ç¡Ģ
åĪĨ æŀĲ
Ġspe c
æŁ Ĳ
Ġth rough
æ± Ł
m er
Ġ |
Ġm ost
l i
Ġs im
our t
8 0
åĶ ®
ul l
Ġpe ople
åº ľ
å ©
u es
å£ °
Ġ .
Ġf act
æĢ İ
ction s
Ġf ollow
äºº æ°ĳ
" ,
it ed
çŁ¥ éģĵ
è¿ ľ
æĹ ©
2 2
4 0
m s
è¡ ¥
å¦ Ī
å· ®
åıĳ çİ°
ru ct
å£ «
æłĩ åĩĨ
Ġag ain
èĭ ±
åĪ Ŀ
in ed
in s
u ch
åıĳ çĶŁ
ä¸ĸ çķĮ
èĥ½ å¤Ł
ra ct
6 0
åħ ´
Ġw ell
e ver
Ġw ant
ç« ł
Ġus ing
å¸ ®
åħ· æľī
Ġt y
a x
æŃ ¢
æī ¾
ot her
åĲ ¦
ub lic
u res
æ¯Ķ è¾ĥ
ic s
ur ing
E R
éĺ ³
Ġbec ause
Ġcl ass
æĭ Ľ
äºĨ è§£
" }
äº ²
ä¸Ģ ç§į
åħ¶ ä»ĸ
Ġ end
Ġsy stem
in al
å¿ Ĺ
ãĢ ĳ
Ġr ight
2 3
ĠĠĠĠ ĠĠ
æ ¥
Ġin st
åĲ «
Ġl ook
çĻ ¾
å½ ķ
ate g
---------------- ----------------
è§Ħ å®ļ
æŀ Ĺ
æĸ ¯
p os
ãĢ Ĳ
å®ŀ çİ°
èĢģ å¸Ī
o x
e w
èĪ ¬
å¿ħ é¡»
Ġre qu
iel d
åŁº æľ¬
ä¸Ń å¿ĥ
åģ¥ åº·
é» Ħ
S t
Ġ ent
çĽ® åīį
å® ³
è¿Ļ ç§į
Ġpro du
Ġgen er
it ies
ow er
s c
ç Ĩ
em ent
æī §
å° ½
çķ Ļ
æĶ¿ åºľ
éĵ ¶
çŃ Ķ
ä¸Ĭ çļĦ
f ul
Ġev en
Ġ[ @
Ġe ach
Ġch ar
ou p
s p
ãĢĤ âĢľ
Ċ ĉĉ
å¼Ģ å±ķ
Ġex t
åĽł æŃ¤
Ġn ow
Ġh igh
w ard
iz ed
il y
æĺ Ł
a pp
å± ħ
åĲ ¸
l ed
u c
im es
åħ³ ç³»
çª ģ
æī ¹
çŁ ³
Ġdiffe rent
æľī æķĪ
T h
éĶ Ļ
.. .
è´£ ä»»
æĻ º
æ²» çĸĹ
åŁİ å¸Ĥ
) $
æĻ ®
ä¸į æĸŃ
æ¯ į
er r
Ċ ĉ
ĠS e
Ġw ay
con d
é Ĥ
ä¸ª äºº
å¾ ħ
Ġcon st
çĽ® æłĩ
éĤ£ ä¹Ī
åº Ĺ
ical ly
Ġp ar
ä¸ ¾
åĪ¶ åº¦
] {
Ċ ĠĠĠĠĠ
æĭ ī
åĨ Ľ
ï¼ļ âĢľ
Ġe very
ç» ĥ
å¯ Ł
ç§¯ æŀģ
Ġl ong
æķ° æį®
Ġ2 00
he s
ation al
Ġm in
çĶ »
Ġe ffect
g er
( \
le t
èµĦ æºĲ
åį Ĭ
æĪĸ èĢħ
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
åºĶ è¯¥
Ġm ake
Ġd on
æİ§ åĪ¶
Ġ ke
åĬł å¼º
ä¿ ĥ
s h
è¡Į ä¸ļ
Ġ el
or k
ç» ©
åĪĽ æĸ°
å° Ķ
Ġd own
æĭ ħ
åĮ» éĻ¢
Ġd i
Ġhe re
Ġdo es
åĪĽ å»º
ç¨ İ
o ol
äº§ ä¸ļ
ä¼ ¤
åŃĺ åľ¨
äº ¿
Ġ very
p ut
æ¡ £
ç¼ º
ä» ĭ
ri v
p r
å®Į æĪĲ
Ġc ar
æ ¤
éħ Ĵ
Ġc all
åĳ ³
éĿ ©
çī Ī
al e
if e
ent ion
Ġbe fore
ç¦ ı
æ ¦
Ġs ame
æ³¨ æĦı
at or
è ĳ
éĴ ±
Ġt est
a ir
å¤Ħ çĲĨ
ç» ľ
I N
Ġb u
ä¸º äºĨ
1 00
Ġc ase
è§£ åĨ³
t ing
]( #
åĩ »
] ,
æ°´ å¹³
çĭ ¬
æĵ į
in ce
æĤ£ èĢħ
åĵ ª
ä¸Ģ èĪ¬
é¢ Ŀ
2 8
æĹ ħ
Ð ¾
è´ §
Ġde c
çĶ± äºİ
re ad
2 7
( )
ç´ §
Ġf ind
a red
ç§ĳ åŃ¦
éķ ĩ
è Ń
å¯ Ĩ
ç²¾ ç¥ŀ
Ġc ur
çķ ¥
Ġret urn
åį «
æľ ĭ
å¤§ åŃ¦
æĸ½ å·¥
r m
w ay
èĢĮ ä¸Ķ
Ġb oth
Ġin te
éļ ľ
ar ch
Ġyear s
Ġst at
å®ŀ éĻħ
ro l
æĭ ¬
è®¤ ä¸º
é¢Ĩ å¯¼
åı ¦
ant s
Ġ âĢĵ
æĿ¥ çļĦ
i ents
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġth ose
Ġb el
ri pt
Ġpart ic
in es
Ġh and
Ġf ound
ç» ¼
2 6
a ve
çł ´
Ġm ed
u pp
Ġo p
å¦Ĥ ä½ķ
oc i
Ġan al
èŃ ¦
Ġm at
é ¼
re st
çº ª
Ġm on
ä¸ ´
fr ac
æĿ İ
æ² ³
p ar
Ġp oint
éĢ ģ
y m
Ġpl ay
åı ²
ag es
èĻ ½
I t
è¿Ļ ä¸Ģ
åŃ £
Ġman y
é ¸
Ġa ut
Ġin cre
an n
A n
ain t
è¡Į ä¸º
åĬ ³
** **
âĢĿ ãĢĤ
eth od
æį ¢
æľĭ åıĭ
ut e
çŁ Ń
Ġg u
Ġt ra
äº «
9 0
Ð °
vel op
è· Ł
c ent
è¿ĺ æľī
Ġbe ing
å½¢ æĪĲ
å® £
çĹ ĩ
Ġp ers
ä¸Ģ æŃ¥
2 1
Ġc he
e v
an k
Ġm ade
Ġth ink
Ġs er
æĦ ¿
æķĪ æŀľ
_ {\
Ġfun ction
æīĢ æľī
è¡¨ ç¤º
o f
å¸ Į
Ġ est
ç½ĳ ç»ľ
ä»¥ ä¸Ĭ
ak ing
Ġ z
åį ļ
] \]
Ġgo od
Ġl oc
Ġex am
as es
Ġex per
æ± ½
æĿ¡ ä»¶
ç¨ ³
æĿĲ æĸĻ
Ġm em
æĪĳ åĽ½
åĬŁ èĥ½
æ£Ģ æŁ¥
å² ģ
æį Ł
çŃ ĳ
- >
Ġnum ber
te xt
9 9
" >
Ġres p
åł Ĥ
èµ· æĿ¥
è®¾ å¤ĩ
ä» ĺ
ä¹ĭ åĲİ
O N
ç¬¬ äºĮ
Ġapp ro
æĢĿ æĥ³
ç» §
ä¹ ¡
od y
Ġd ire
ç ĵ
æ¶Ī è´¹
æľī åħ³
as on
at ure
Ġ ,
Ġ et
è¯ ī
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
3 5
y l
o ver
s et
Ġt ri
ä¸į è¦ģ
Ġm uch
ĠC om
ä¸į ä¼ļ
è®¡ åĪĴ
äºĨ ä¸Ģ
åħ Ń
Ġf il
ren ce
c al
m in
âĢ ī
d ay
åĮħ æĭ¬
æ ½
åĲĪ ä½ľ
åħ¶ ä¸Ń
ä»· æł¼
Ġst r
Ġ :
Ġo wn
æĺ ¥
n er
åŁ¹ åħ»
åŁ¹ è®Ń
åĲ Ĺ
en g
Ġin s
n g
é» ĳ
åģ ĩ
] .
Ġ Â
Ġs ol
t r
ĠF or
Ġhe l
é ²
è¾ ĵ
å¢ŀ åĬł
W e
åĲ §
oug ht
å¥ ĸ
as h
7 0
Ð µ
Ġ ra
Ġwh ile
é¾ Ļ
is m
çī¹ åĪ«
) )
ĠA l
at her
]{ }
åį ł
v al
c er
A T
è Ľ
å¥ Ĺ
åĪ© çĶ¨
ç ¿
Ġre p
ç»ĵ æŀĦ
f l
è¿ °
en se
æİ ¢
b e
Ġpro te
$ \
æľº æŀĦ
Ġl ar
æĢİ ä¹Ī
Ġ @
Ġpro cess
äº§ çĶŁ
åĽ½ éĻħ
è¿Ļ æĺ¯
iv ely
ç»ĵ åĲĪ
u ally
æĶ¿ çŃĸ
è Ĩ
Ġre ad
çĶ ³
g an
Ġ\[ [@
} {
ain ed
åī §
æĪ ı
el s
Ġpres ent
2 9
åº Ń
äº ļ
å®ŀ æĸ½
ä¸ °
åį ¡
éĵ ģ
åİŁ åĽł
ç« ŀ
b r
if ied
o id
a h
re t
ress ion
i red
Ġg reat
éĩį çĤ¹
form ation
ç¥ ¨
é¦ Ļ
n ess
èĤ ¤
å¼ Ĥ
Ġs om
åĸľ æ¬¢
åĲĦ ç§į
åı ¤
é Ĩ
å¾ ģ
çĽ ĺ
W hat
ĠAn d
Ġdis c
g g
3 3
Ġth ree
èĦ ĳ
éĴ Ī
Ġstud y
åĮĹ äº¬
éĩĩ çĶ¨
Ġle vel
Ġst art
4 5
ç»¼ åĲĪ
åį °
v en
åĽ °
åıĬ æĹ¶
ä»· åĢ¼
v ed
éģ ĩ
åĽ º
åģ ľ
Ġg iv
Ġse cond
å Ĥ
æİ ª
æĻ ļ
è´Ł è´£
ä¸ļ åĬ¡
am p
s elf
è¿ĩç¨ĭ ä¸Ń
le ft
Ġ /
ç§ »
ic es
éĺ ¶
é¢ ĳ
al k
an y
èĻ½ çĦ¶
çĽ´ æİ¥
çĪ ¶
ĠL et
ç¾İ åĽ½
åĿ Ĺ
åºĶ çĶ¨
f er
ä¸į ä»ħ
Ġ x
ä¿Ŀ æĬ¤
Ġde velop
æıĲ åįĩ
c ul
æŁ ĵ
æı ¡
åĵģ çīĮ
éĶ ®
ar ly
ĠB ut
çĿ £
ateg ory
å® ĺ
çİ ©
æĽ´ å¤ļ
al th
o le
Ġg l
t on
ä¸Ģ èµ·
èı ľ
Ġwith out
æĪĳ çļĦ
ä¹ĭ éĹ´
is ion
ç» Ŀ
Â ·
ç»ı èĲ¥
l ine
ä½ Ļ
ĠA s
è¿Ľ åħ¥
Ġpos s
m ed
ç§ĳ æĬĢ
åį ĥ
åħ¶ å®ŀ
ĠP ro
åº §
å¸Į æľĽ
å ª
çĹ Ľ
ou se
Ġre port
Ġe qu
æĮ ¥
Ġs erv
Ġb r
C R
E S
åıª æľī
è° Ī
å¹´ çļĦ
è¾¾ åĪ°
åħ¨ åĽ½
m an
åħ¨ éĿ¢
Ġd uring
Ġde p
å¸® åĬ©
ç¬ Ķ
ç« ¯
Ġf r
çº ³
Ġval ue
Ġc ourt
è· µ
ä»£ è¡¨
è½ ½
æĴ Ń
Ġm et
us s
ä½ł çļĦ
æĤ ¨
æŃ »
Ġa v
N A
èĩª çĦ¶
i er
3 2
å»º çŃĳ
åĪ »
éĢł æĪĲ
% ,
èİ· å¾Ĺ
H e
Ġt erm
æł ĳ
Ġn on
æĿ¥ è¯´
id er
ĠI f
çĶ ļ
er g
Ġan t
A R
ff ic
Ġs ay
èĥ Į
al ity
æ¶ ²
am s
æ¯ Ĵ
ter s
ign ed
å¯¼ èĩ´
an e
iz ation
Ġsupp ort
st r
Ġst ill
è¡¨ çİ°
Ġm ethod
ç´ ¢
è¿Ĳ åĬ¨
Ġle t
t il
åŃ¦çĶŁ çļĦ
å¹³ åı°
um ent
Ġcell s
èĢĥ è¯ķ
åī ¯
Ġor der
: //
ra ph
Ġper form
æĶ¹ éĿ©
æĪĲ åĬŁ
o h
åı ³
ro ss
a z
ä¸Ģ æ¬¡
æĺ¯ åĲ¦
åħ· ä½ĵ
å®¹ æĺĵ
æ¯ ķ
è¯ ¢
Ġp ublic
æĢ ¥
ç»ĵ æŀľ
å· ¦
æıĲ åĩº
ist s
æĵį ä½ľ
le ment
åĪ ļ
è¿Ľ ä¸ĢæŃ¥
é¡ º
ä¸Ģ çĽ´
éľĢ æ±Ĥ
äº ĳ
Ġ1 8
" :
å¼Ģ åıĳ
id ed
Ġsm all
Ġp a
3 6
åħ³ æ³¨
æĽ ¾
ç² ī
éĴ Ł
Ã ¤
èĤ ī
d ition
ä¸Ģ æł·
è¶ £
y n
æīį èĥ½
æĮī çħ§
åĬ ª
å ĺ
ial ly
Ġm ust
å¢ŀ éķ¿
en cy
Ġpat ients
åıĤ åĬł
è Ĵ
è¯ į
an c
æħ ¢
Ġhel p
$ .
l and
åľ° æĸ¹
ä»Ĭ å¤©
ĠH ow
$ ,
Ġ 20
r t
æ´ Ĺ
' m
æ¨¡ å¼ı
v iew
Ñ Ĥ
Ġc ount
Ġst ate
v ing
Ġt ake
math b
åĿļ æĮģ
o ad
, \
ç» ¿
a w
Ġl ast
æĬ ĵ
Y ou
æĿ ¾
d s
Ġl ine
ç¾¤ ä¼Ĺ
éĶĢ åĶ®
Ġd ay
Ġact iv
Ġgr oup
å½ ©
åĬª åĬĽ
m e
æĹ ı
éĢ Ĳ
çĨ Ł
çľĭ åĪ°
èµĦ éĩĳ
çļĦ éĹ®é¢ĺ
ç £
çļĦ äºĭ
t t
å© ļ
éĴ ¢
è¿ Ŀ
æ¥ ¼
Ġc le
ã Ĥ
åģļ å¥½
å®ŀ è·µ
è½ ¯
Ġim port
æĮĩ å¯¼
éĵ¶ è¡Į
çŃ ¾
åľ° åĮº
r ay
å² Ĺ
ç§ Ģ
è¿ ½
æľĢ åĲİ
å¿ĥ çĲĨ
è§ī å¾Ĺ
Ġpre v
æĦı è¯Ĩ
r on
æľī çļĦ
éħ ¸
Ġdes c
Ġagain st
éģ ¿
èģĶ ç³»
éĺ ħ
Ð ¸
Ġc ent
å¹ ¼
¤ Ĳ
ir c
ç ¯
Ġn ame
æ±½ è½¦
çĶļ èĩ³
a j
Ġ ed
O R
æľī éĻĲ
åĬ ±
è ĸ
' ,
am b
Ġpro ble
m m
åħ «
æĶ¯ æĮģ
ç» į
l ess
Ġsign ific
at ic
Ġle ad
é¥ ®
ul ation
C ategory
åį ±
Ġch ild
å®¢ æĪ·
o ot
æĬ Ĺ
if y
ä¿ĥ è¿Ľ
7 5
æĭ ¿
is hed
Ġr un
æľ ¨
Ġc re
ch n
ab ility
Ġd el
ar s
Ġqu est
æ³ ¢
e k
3 4
ĠY ou
ä¼ł ç»Ł
æİ Į
Ġf am
åĲĮ åŃ¦
Ġex pl
é£ ŀ
é£İ éĻ©
æ³ķ å¾ĭ
. âĢĿ
äº Ī
ä¿Ŀ è¯ģ
act er
id ence
æİª æĸ½
åħħ åĪĨ
n ot
åĳĺ å·¥
ä¸¤ ä¸ª
am es
æĻº èĥ½
Ġpers on
âĢĶ âĢĶ
mer ic
Ġf in
åª Ĵ
Ġar t
3 8
Ġ //
åİ Ĥ
Ġo per
åĪ ¤
å· ´
èģĮ ä¸ļ
åĢ Ł
éĿ ł
é¡ ¾
è®° èĢħ
S T
\ [
Ġ **
Ġ1 5
i k
( -
éĻ Ī
L et
Ġcont rol
ç ĩ
çĻ »
ä¹ ħ
è®¡ ç®Ĺ
äºº ä»¬
æ¹ ĸ
ä¿Ŀ æĮģ
Ġp ur
è° ¢
çĸ ¾
å¾Ĺ åĪ°
Ġvar i
æĸ° çļĦ
6 4
: :
æŃ Į
e ad
! "
ä¸į è¿ĩ
ç¬ ¦
F ig
åı ¥
ĠN ew
a im
Ġgo ing
ç« ¥
un d
qu e
Ġ Q
E N
ä»¥ ä¸ĭ
çĦ¶ åĲİ
Ġd em
Ġst and
é º
èº« ä½ĵ
Ġhe ad
i ence
Ġpro per
çİ° åľº
ä¸ ½
åıĺ åĮĸ
ric t
è® ¨
w w
åħ³ éĶ®
å®¶ åºŃ
Ġ Ã
æ¦ Ĥ
it ive
æĪĲ ç»©
Ġin c
è¯ ¯
olog y
æĭ į
Ġar ound
Ġde v
I T
Ġcon f
Ġdire ct
itt le
é ¤Ĳ
çĲĨ è®º
éļı çĿĢ
èĭ ¦
ur ther
Ġh y
' re
Ġw r
åĩ Ģ
9 5
åĨ ·
å°± ä¼ļ
ĠS he
éĩĳ èŀį
Ġo pt
at ch
0 5
éĺ¶ æ®µ
æĭ ¥
h ip
ä¸ĵ å®¶
ä»ĭ ç»į
ar m
id es
Ġl ife
Ġp ost
éĢ Ģ
å½¢ å¼ı
s erv
çĶ ²
åıĤ ä¸İ
çĮ ®
Ġp ass
Ġs l
è¯¾ ç¨ĭ
åħ³ äºİ
Ġto o
et s
Ġin formation
ä»ĸ çļĦ
ç© ¿
ç»ı éªĮ
ys is
æĹħ æ¸¸
in ation
æĢ§ çļĦ
u red
3 7
ab el
i um
b l
Ġ Î
our ce
Ġme as
i or
Ġb re
äº ®
Th is
Ġe lect
Ċ ĊĠĠĠ
Ġm ight
at ely
å®¶ éķ¿
-- -
åĲĪ åĲĮ
ot t
çİ° ä»£
Ġc r
è¡ £
éĿ Ļ
æĪĲ æľ¬
ä½ĵ ç³»
è§Ħ èĮĥ
ot s
et a
Ġis s
çĸ ĳ
å® Ī
Ġop en
çģ µ
åį Ī
åİĨ åı²
ag n
ä¸ĩ åħĥ
d a
Ġre al
Ġan other
ä¿Ŀ éļľ
Ġh um
ç»§ ç»Ń
Ġsignific ant
å¥ ĩ
åıª æĺ¯
è½ ®
æŃ£ ç¡®
ph a
è®¤ è¯Ĩ
Ġwor ld
Ġty pe
eth ing
ç¬ ĳ
ç½ Ĺ
èĦ ±
f or
g en
èĽ ĭ
pe c
Ġresult s
ĠW h
ur al
èĻ ĳ
ä¼ ¼
æĽ´ åĬł
Ġre f
ç³ ĸ
ï¼Į âĢľ
iss ion
m l
åĪ ĺ
Ġ Z
Ġc are
çĤ İ
r al
æĪĳä»¬ çļĦ
åĽ½ åĨħ
Ġm ult
ä¸ ĥ
) ï¼Į
å®£ ä¼ł
ĠT r
Ġ ident
it al
åº Ĭ
è´ «
æ¤ į
äº¤ æµģ
Ġcont in
Ġwith in
åĨ ²
æĥ ¯
äº¤ éĢļ
é Ń
è ĵ
Ġ err
ç¬¬ ä¸ī
Ġt reat
he re
Ġmod el
9 8
ain s
ä»» ä½ķ
Ġre st
çĶ¨ æĪ·
è§Ħ åĪĴ
Ġ u
åį ĸ
iv ed
èį ī
æī§ è¡Į
ent ly
èģ ĺ
ä»» åĬ¡
6 5
æĹ ¢
Ġdet erm
é ½
ord ing
çļĦ å¤§
or n
Ġfollow ing
ä»Ĭ å¹´
4 8
du ct
ar n
ä» ¤
åĩĨ å¤ĩ
de f
èĲ½ å®ŀ
Ġs ince
at t
Ġla w
ä¸Ģ ä¸ĭ
Ġ es
çī Ľ
er al
æĳ Ħ
åĲ ¯
i vers
ĠThe y
æŃ ¦
Ġl im
201 8
Ġall ow
w ays
çļĦ åıĳå±ķ
æĸ¹ æ¡Ī
A L
ater ial
le x
è¿Ļæł· çļĦ
ak es
æĦŁ è§ī
æ¯ Ľ
å¤ «
å»º è®®
Ġt em
è Ĺ
ä¸» ä¹ī
åĽł ç´ł
b y
( "
æīĭ æľº
ä» į
th ing
Ġbe h
Ġst ruct
æī ĺ
åĨ³ å®ļ
ion al
n ame
èīº æľ¯
ab ly
Ġt urn
å¹² éĥ¨
Ġad v
Ġim p
æĺ¯ ä¸Ģ
èĭ ı
åħ ¸
r ation
Ġp ower
ot e
w ork
Ð ½
3 1
çĲĨ è§£
Ġo cc
Ġme an
æĿ Ĥ
è´ ´
t s
å ³
Ġinte rest
åĨľ æĿĳ
è· Ŀ
æĶ¶ åħ¥
ĠA meric
èĮ ¶
èģ ļ
åĬ³ åĬ¨
Ġm ark
ĠD e
Ġne ver
Ġ X
A N
0 1
ent ial
Ġs k
ä¹ İ
è¿ İ
åıĳ æĮ¥
Ġl ist
Ġl ittle
æ ĩ
in ess
math cal
æĽ ²
éĹ »
ĠS h
Ġtr y
Ġcon dition
éĢ ı
è´ µ
Ġw om
èĮĥ åĽ´
res ent
äºº æīį
å® ģ
ä¸į å¾Ĺ
it her
ur y
v es
éĻ Ħ
ä¸ Ŀ
å¹ ħ
ĠN o
ç©º éĹ´
è¯ Ĭ
Ġs ing
è®¤ çľŁ
Ġadd ition
å®Į åĸĦ
è°ĥ æķ´
æ· ·
00 00
æİ¨ è¿Ľ
Ġas k
æ± ĩ
if f
) \
èĪ ª
Ġse em
Ġ1 2
]\] .
ç«ŀ äºī
iv es
Ġfe w
éĽ ¨
å¥ ¶
äº¤ æĺĵ
â Ī
æķ ĳ
Ġv is
æ¶ ¦
æ¸¸ æĪı
u ro
ç¡® å®ļ
Ġsom ething
C T
Ġexam ple
Ġha pp
ĠC l
å° Ħ
f ace
ĠO n
çī¹ çĤ¹
è¶ħ è¿ĩ
Ġre ce
3 9
å¹ ¸
ç ĺ
è¾ Ĩ
èĭ ¥
æĬ¥ åĳĬ
çļĦ å·¥ä½ľ
ä¸¥ éĩį
ch ool
é¦ Ĩ
éĺ ¿
åº ı
è´ ·
èµĦ æĸĻ
b ers
å¹¼ åĦ¿
æ± ¡
p art
E x
d d
4 4
__ __
Ġpl ace
Ġle ft
Ġcur rent
Ġre du
çł ģ
8 8
çĸ «
æİ Ī
çľŁ æŃ£
ç®Ģ åįķ
åį« çĶŁ
è® ¿
æķ £
éª ¨
Ġb as
re l
è¿Ļ éĩĮ
è¡Į æĶ¿
æĮģ ç»Ń
åıĳå±ķ çļĦ
æĸ¹ åĲĳ
ä»İ èĢĮ
åĲĪ çĲĨ
å® ľ
æ° ¸
æĺİ æĺ¾
pl oy
Ġres pect
ä¼ ĳ
Ġre ally
Ġl ess
Ġf ield
Ġch ang
u le
çĽ ĸ
ä¸° å¯Į
st and
o pe
ç¤ ¼
åħ± åĲĮ
åī Ĥ
se c
5 5
c ript
è®¸ å¤ļ
çĶ³ è¯·
ä¹ł æĥ¯
al pha
ht t
å» ¶
ä½ľ èĢħ
Ġg ot
ĠI s
è¯¾ åłĤ
èĤ ¥
s on
Ġcomm un
æ¯ı å¤©
} (
Ġo ld
é ±
åıĸ å¾Ĺ
Ġ ve
Ġb est
åº ĵ
Ġb us
æĺİ ç¡®
ar g
è¡ Ĺ
Ġp op
æĹ¶ ä»£
åĪĨ éĴŁ
Ġre le
å¸ ģ
çº ¸
Ġgiv en
Ġp ut
C h
Ġp ot
Ġ{ #
Ġcom e
ert ain
åĩı å°ĳ
Ġl ight
Ġl ow
æŀ ¶
Ġinclud ing
å®ŀ éªĮ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġ âĢĶ
æ¸ Ĳ
ä¹ĭ ä¸Ģ
çĽ® çļĦ
æ´ ģ
é± ¼
å½ Ĵ
et y
gr am
æİ¥ åıĹ
ç»ı è¿ĩ
éĽĨ åĽ¢
è® ¢
in ing
é¢Ĩ åŁŁ
Ñ ģ
Ġc ap
is ed
ç¨ĭ åº¦
åĮ» çĸĹ
ä¸Ĭ æµ·
os s
å¤ ®
ã ĥ
æ¶ ¨
en e
åħ °
å¹¶ ä¸Ķ
åıĹ åĪ°
æŃ£ å¸¸
======== ========
h or
çĽĳ çĿ£
æĹł æ³ķ
) :
ä½ľ åĵģ
æī ©
ç´ ¯
ä¼ļ è®®
et er
Ñ Ģ
) ãĢĤ
6 6
åªĴ ä½ĵ
Ġinv est
os ed
ä¹Ł ä¸į
æ¸ ¯
ĠThe re
éĺħ è¯»
æĿ Ł
in a
æ¬ §
Ġh ig
èĥ ľ
è ľ
çĶµ è¯Ŀ
ver t
Ġte chn
Ġass oci
çļ® èĤ¤
çĶµ åŃĲ
åıĳ å¸ĥ
end s
Ġm ot
Ġc al
ĠHow ever
y pe
ç¨³ å®ļ
çļĦ éĩįè¦ģ
å° ¤
ä¼ ´
åĩº æĿ¥
Ġne xt
Ġpro b
a pt
Ġh ome
ä½ ³
ĠR e
m b
æ¢ ¦
æĶ¿ æ²»
ack age
è°ĥ æŁ¥
ä¿Ŀ éĻ©
Ġf our
ĠC on
åİŁ åĪĻ
æ¯Ķ å¦Ĥ
æĺ¯ åľ¨
é² ľ
re g
çĬ¶ æĢģ
é¦ĸ åħĪ
è¿Ľ ç¨ĭ
æĸĩ ç«ł
å°ı æĹ¶
å¤ ľ
èĩª èº«
Ġgo ver
Ġg row
b s
éĴĪ å¯¹
9 7
Ã ¡
çĿ ¡
ĠW hat
^ {\
iv id
Ġcl aim
è¯Ħ ä»·
in c
Ġb o
h o
å®Į åħ¨
äº¿ åħĥ
å¦Ī å¦Ī
çĪ ¸
i j
ä¹ Ŀ
åĿ Ĳ
èĦ ¸
Ġto p
æľī äºĽ
S E
er y
Ġob serv
ç¡ ¬
Ġar g
æ± ī
R e
åı «
çļĦ è¯Ŀ
ä¼ĺ åĬ¿
Ġb ased
çļĦ å°ı
åŃ¦ éĻ¢
Ġ* /
ä¸ľ è¥¿
å± Ĭ
Ġmon th
ç¬¦ åĲĪ
éĽ ¶
um p
åľ Ī
eng th
æľīéĻĲ åħ¬åı¸
ab l
åı ¶
æĲ Ń
y t
åķ Ĭ
Ġimport ant
ic ro
Ġ1 6
C on
ĠA r
4 7
æİĮ æı¡
æľª æĿ¥
çĸ¾ çĹħ
æĢ Ģ
ain ing
ra p
æĺ¾ ç¤º
Ġs am
Ġhe alth
ĊĊ Ġ
æĺ¯ ä¸Ģä¸ª
Ċ ĠĠ
é¥ °
Ġind ic
P ro
æĿ¥ è¶Ĭ
æľº ä¼ļ
Ġd er
å¦ ĩ
å¼ķ èµ·
çİ° è±¡
å° ļ
le ction
rib ut
Ġlar ge
è¶Ĭ æĿ¥è¶Ĭ
çģ ¯
ä¸º ä»Ģä¹Ī
Ċ ĠĠĠĠ
ä¸¥ æł¼
æľº åĪ¶
Ġanal ysis
Ġty p
è® ¯
åĩº äºĨ
Ġbet ter
) (
ne w
çĪ¶ æ¯į
äºĭ ä¸ļ
Ġs it
ap s
Ġb ro
8 5
Ġle g
éľ ²
åĪĽ éĢł
Ġbel ie
Ġpartic ular
Ġapp lic
er n
Ġob ject
Ġsu gg
æ¶ ī
æĶ¹ åıĺ
Ġsugg est
æ¯Ķ èµĽ
Ġpro f
å·¥ ä¸ļ
æľŁ éĹ´
åģļ åĪ°
åĿ ı
å®ī æİĴ
æĦı ä¹ī
p or
ro ll
Ġdesc rib
9 6
ar get
å¢ŀ å¼º
at s
L E
è° ģ
c o
ç ĳ
re en
è§ ¦
ä» ª
fe rence
é¥ Ń
) ãĢģ
, âĢĿ
Ġch ange
é¡ ¶
åº Ĩ
ir d
æ² Ļ
åİĭ åĬĽ
ä¹ĭ åīį
ç»ı å¸¸
ĠP h
e e
Ġcomm on
éĩı çļĦ
æĭ¥ æľī
cc ess
Ġ$ $\
Ġd en
èĦ ļ
201 7
éĻ¤ äºĨ
u ck
Ġm en
Ġgover n
åĨľ ä¸ļ
åĲİ çļĦ
end ed
å·¥ä½ľ çļĦ
åĢ Ĵ
å¤ ı
èį £
Ġob t
Ġ1 4
æĸĩ æ¡£
Ġ ide
è ¸
' ll
Ġd r
éĻį ä½İ
ä¸į åı¯
å¨ ģ
Ġab ove
å·¦ åı³
Ġw ater
æ² Ł
èµĦ äº§
èĢĥ èĻĳ
le g
ĠS c
Ġe as
æĸ Ĺ
ä¾ §
ĠA pp
Ġm ov
Ġb i
re qu
R E
pl ic
çĥ Ł
Ġth ings
åĪ¶ å®ļ
å¼ ±
ç´ł è´¨
ĠP l
v ar
æķ´ ä½ĵ
éĥ½ æľī
ä¼ļ è®¡
il ar
Ġth ought
pp ed
éķ¿ æľŁ
) /
æĶ »
' ve
I D
Ġle ast
ä¼ °
h ib
é¼ ĵ
Ð¾ Ð
çĬ ¯
è Ķ
Ġh ist
t en
o or
å· ¨
Ġs w
ific ation
ro p
Ġcon ne
èĦ Ĥ
Ġ3 0
( );
èĤ Į
Ġp ath
å® ½
' d
is k
Ġwhe ther
Ġprodu ct
ä¹Ł æľī
Ġv iew
pl es
è· ĳ
7 7
çĥ Ī
I C
ct or
åĢ º
æĬ ĺ
é¾ Ħ
åĨħ æł¸
A s
åĮº åŁŁ
ç® ±
Ġpos ition
èĪ ŀ
Ġchar acter
éĩ Ĭ
çĶŁ åĳ½
åĬŀ æ³ķ
çļĦ æĥħåĨµ
ç½ ª
Ġqu e
Ġh ard
ĠF r
re am
æĢ ķ
Ġ vers
åıª è¦ģ
n a
An d
ĠA ll
è§Ħ æ¨¡
Ġ #
æİ¨ åĬ¨
el ta
Ġf ail
éģ¿ åħį
çĶŁ æĢģ
æµ ª
é© ¾
æ»¡ è¶³
Ġex pect
çĶ °
ä½ĵ èĤ²
Ġposs ible
on se
## ##
æ·± åħ¥
Ġinv ol
Ġdid n
ç³» åĪĹ
Ġha ving
åİ ļ
Ġrec ord
å «
oc ument
Ġd ays
$ $
am ma
ĠS o
Ġcons ider
åĪĨ åĪ«
Ġal ways
ĠE x
çī¹ èī²
èĹ ı
Ġf ile
è¯ ļ
å¼ķ å¯¼
Ġproble m
ç§ Ł
é£Ł åĵģ
éĿ¢ ç§¯
ä¼ĺ ç§Ģ
æ¯ķ ä¸ļ
Ġun til
Ġse ver
æİ ī
a ction
å¸¦ æĿ¥
ç ¦ģ
i en
Ġs ide
å²Ĺ ä½į
ç¼ ©
éĥ½ ä¼ļ
Ġo pp
Ġre ason
Ġg ive
Ġ1 1
Ġs elf
ä¸į å°ĳ
æ¡ ¥
Ġre se
Ġcall ed
Ġfe el
Ġw on
è¿Ļ ä¹Ī
ĠT o
orm al
æĿ ¨
éĢ Ķ
Ġm us
Ġkn own
Ġ âĢ
éĩĩ åıĸ
Ġto t
è¯´ æĺİ
Ġv ol
c ur
Ã Ń
A S
ç« Ł
è¯ Ĺ
å¼ ¹
amb da
ra in
201 9
end ing
è¡ ¡
a ut
ä¸» åĬ¨
is on
Ġev idence
åħ¨ çĲĥ
ç¡® ä¿Ŀ
æ´ ²
æĪĺ çķ¥
à ¤
æ¯ı ä¸ª
w are
8 6
çº ·
4 6
åĴ ¨
Ġb ig
Ġquest ion
Ġim pro
op y
å±ŀ äºİ
åºĶ å½ĵ
un g
åĬŀ åħ¬
Ġhum an
Ġpro m
ä½į ç½®
å¾ Ħ
Ġrep resent
åĳ ¼
c he
æķ´ ä¸ª
Ġbu ild
ä¸į åĪ°
åģ ı
åľ Ĩ
Ġ1 7
Ġav ail
p i
éļ Ĳ
éĵ ¾
åĴ¨ è¯¢
an ces
ä¸Ģå®ļ è¦ģ
m un
as k
è± Ĩ
è¯Ń è¨Ģ
ig ma
a ult
åĵ Ī
ad d
åĦ¿ ç«¥
åİ ħ
Ġd ue
Ã ³
ac y
è´¹ çĶ¨
æĦı è§ģ
Ġor gan
ac es
ä¹ ³
åĨ Į
ĠĠĠĠĠĠĠĠ ĠĠĠ
al se
ivid ual
Ġc our
Ã Ĺ
i od
åĸ Ŀ
çī Ļ
Ġa way
åĿ Ģ
è¾ ĳ
A C
ä¸» ä»»
l ing
a u
h y
B ut
æ¶Īè´¹ èĢħ
ä½ł ä»¬
olog ical
å½ĵ çĦ¶
é½ Ĳ
ç¼ ĵ
Ġtreat ment
ãĢĭ ï¼Į
ä»¥ æĿ¥
å½ »
ç»Ł ä¸Ģ
Ġke ep
ä»¥ åĲİ
æ´ ¾
åħļ åĳĺ
ä¸Ģ çĤ¹
pl ay
åĩ Ŀ
è¿Ĳ çĶ¨
åį ·
ä½ľ ä¸ļ
m u
ç¤¾ åĮº
T o
éĢŁ åº¦
201 6
Ġf ree
ar ing
å° ģ
ir on
çĶµ è§Ĩ
Ġs ize
èĨ ľ
åįģ åĪĨ
æķħ äºĭ
æĪĲ éķ¿
åħ´ è¶£
I S
Ġl ater
æľº åħ³
Ġ --
Â °
Ġr ad
Ġs um
çĶµ å½±
Ġ {\
aj or
Ġf urther
æľĢ ç»Ī
éĩįè¦ģ çļĦ
æĬĢ èĥ½
l abel
Ġsh own
Ġd iv
con t
ra w
a it
éĨ Ĵ
th ough
} ^{
re m
ren ces
Ġb ook
et ic
ç½ĳ ç«Ļ
ic le
Ġloc al
ĠG r
å¡ «
æĬ¥ åĲį
çļĦ é«ĺ
% ãĢĤ
h ing
ep end
éĩį è§Ĩ
Ġfam ily
æī ¶
b ar
é¢ ľ
im al
èģĶ ç½ĳ
åĨ °
è´ ¦
èī¯ å¥½çļĦ
éŁ³ ä¹Ĳ
Ġin it
E D
Ġsing le
9 4
I f
ĠUn ited
é ¹
eg in
è®¾ æĸ½
èı Į
å® «
åĤ ¨
èĻ ļ
åĮĸ çļĦ
å°¤ åħ¶
ĠA d
åĪ º
0 2
çľŁ çļĦ
ou th
id d
è§Ĥ å¯Ł
èĢĥ çĶŁ
Ġexp ression
Ġt ell
Ġm ain
æ» ĳ
Ġel se
Ġe y
s el
åĩº çļĦ
og raph
Ġoff ic
read y
s er
è¾ ħ
Ġprev ious
æĢ» ç»ĵ
è´ ¸
åŃ ķ
é«ĺ çļĦ
åĨ ł
çİ ī
æŃ£ åľ¨
çī© è´¨
å¥ ¥
em ber
p one
ç¯ ĩ
ä½ĵ éªĮ
ä¸» é¢ĺ
Ġf ri
ĠM r
é£Ł çī©
.. ..
ä¹ Ļ
**** ****
mathb b
c ol
C l
8 7
çļĦ æĹ¶éĹ´
us ion
if t
å° ¿
Ġn et
ĠTh at
é¸ ¡
u ff
ind ow
Ġtr ue
Ġt imes
Ġor ig
Ġcom b
æĸĩ æĺİ
Ġf ar
âĪ Ĵ
çĻ Į
éĿ¢ çļĦ
åĨ ¬
Ġe ither
çº ¯
Ġsever al
é© ¶
ĠA t
Ġm ar
æĥ ł
è¿Ĳ è¡Į
0 4
ĠThe se
ress ed
} _
èĥ ĥ
å¹´ æĿ¥
Ġind ividual
ä¸įåĲĮ çļĦ
è®¾ ç½®
Ġp red
çŁ ¿
Ġc irc
e xt
ä¹ ı
Ġli k
m at
Ġsim ilar
ĠB l
å¹¶ ä¸į
res p
H E
è¡Į åĬ¨
Ġpro gram
æī ¬
6 7
ä¹ ±
g o
ĠU S
æĿ¥ çľĭ
éĽ ª
Ġgener al
ä¹Ł ä¼ļ
n d
C om
Ġp ay
im ent
éķ ľ
= \
åĳĬ è¯ī
Ġ< /
oh n
æ² ī
} ,
Ġprov ide
al f
ĠIn d
æ¹ ¿
s w
Ġv i
æĻ® éĢļ
éĿ¢ å¯¹
c hed
å¸ Ń
it or
a i
Ġme ans
éĽĨ ä¸Ń
å° Ĭ
çĪ Ĩ
Ġc ost
ç§ ģ
è¶ ĭ
å¢ Ļ
201 5
in f
ak en
æļ ĸ
ĠC ol
èĤ ¯
Ġapp ear
ivers ity
Ġab le
éģ Ĺ
Ġunder stand
ĠL e
Ġsu re
e red
æĬ ½
ç½ ļ
ĠW hen
Ġm ove
Ġal ong
Ġwe ek
æľĢ å¤§
Ġbus iness
ä¸į è¶³
èĥ ŀ
ip le
ĠC ourt
} _{
åı¦ å¤ĸ
éģ į
one y
èĢĥ æł¸
Ġc ode
Ġavail able
Ġab s
æĹ §
Ġb ody
åĪ ¸
erg y
b egin
å°ı åŃ¦
çĽ¸ ä¿¡
æĺ ł
u ed
Ġup on
Ġw ar
n al
oc ial
( '
éĽ ·
è´ ¯
å± ĭ
Ġpl an
è§Ĩ é¢ĳ
æĢĿ ç»´
ĠSt ates
~ ~
Ġj ud
x x
å² Ľ
æīĭ æľ¯
çĲĨ å¿µ
b ack
Ġ2 5
Ġf ull
æĤ ī
our s
ĠS p
Ġch o
or g
os p
å¯ »
å½ĵ æĹ¶
ä¸ī ä¸ª
Ġchild ren
Ġem ploy
Ġm aterial
Ġsh ort
éĤ£ äºĽ
è´Ń ä¹°
ou ps
ä¸Ń å¤®
ore d
æĢĿ èĢĥ
le y
um e
æĮ ĳ
åĽ¢ éĺŁ
åķĨ ä¸ļ
æĿ¥ æºĲ
åĪ« äºº
èĲ¥ åħ»
Ġse qu
ĠM ar
åĪĽ ä¸ļ
åĨħ éĥ¨
è®° å½ķ
er ing
is ter
ä¸ĭ æĿ¥
Ġs chool
å¤ļ çļĦ
Ġ1 3
Ġwh y
è´¢ åĬ¡
æĸ° éĹ»
Ġam ong
Ġph ys
æģ ¶
l er
en c
ri ed
Ġg ame
èĩª æĪĳ
un t
c le
ne y
r ist
m on
é¡ µ
A P
å· §
Ġdif f
Ġin fl
Ġth ough
åĢ į
n s
è´ ¥
æľ Ŀ
Ġhig her
æĿ¥ èĩª
æł· çļĦ
è®Ń ç»ĥ
Ġstud ies
åħ¨ éĥ¨
Ġc ertain
or th
Ġto ld
Ġal ready
op t
is ing
itt ed
Ġth ing
Ġc ame
å¤ļ å°ĳ
èĢ Ĳ
åĽ° éļ¾
n o
å³ °
Ġs at
æ° §
åģ ¿
Ġper iod
åķĨ åĵģ
y le
Ġspec ific
å¾Ģ å¾Ģ
Ġval ues
Ġh old
ang le
ill ion
d iv
å¿« éĢŁ
] ;
ard s
éĺ »
Ġen g
éĢĤ åĲĪ
}$ $
Ġen ough
em pt
Ġs ent
s um
å¦Ĥ æŃ¤
èģĮ å·¥
ç§ ĭ
ph i
Ġare a
Ġd one
èµĦ æł¼
èĤ Ŀ
Î ±
Ġm ajor
F or
s ide
Ġb en
çĶŁ çļĦ
äºĭ æķħ
åĬĽ çļĦ
iv ing
åĩł ä¸ª
id th
m p
Ã ¶
m it
Ġm om
op er
Ġpro ject
åĪ¶ éĢł
æī £
Ġc ases
a pe
åĽ¾ çīĩ
e b
Ġsu per
æķ ı
ãĢģ âĢľ
Ġin f
çĽ¸ å¯¹
æ ¾
al igned
ĠR es
å®ī è£ħ
v ent
Ġa ction
åħ¬ åħ±
ep s
d ata
æ· »
Ġ1 00
Ġgovern ment
Ġke y
T r
Ġof ten
Ġdes ign
ol ution
m ission
å¥ ĭ
m od
æĿ Ģ
0 3
æķĪ çİĩ
as ter
Ġdis e
6 8
ust om
å°± ä¸ļ
è¿ĩ åİ»
er c
am ent
4 9
lect ed
c d
åŁº éĩĳ
ar i
s q
ri es
Ġstr ong
æ¢ °
Ġk ind
å§ Ĳ
æĮ Ĥ
Ġp ri
Ġpr im
Ġpar am
åĪ¶ ä½ľ
Ġte am
èĤ ł
Ġtot al
æĩ Ĥ
èĢĮ æĺ¯
ä¼ģä¸ļ çļĦ
Ġl ot
çĶ¨ äºİ
m ost
4 2
åĲĦ é¡¹
ut es
è· Į
ç»Ł è®¡
æľī ä¸Ģ
Ġl ay
Ġc rit
ä»ĸä»¬ çļĦ
Ġex ist
Ġe le
Ġre view
Ġp ort
Ġs ays
ur s
åľŁ åľ°
åĪ© çĽĬ
ound s
èĩª åĬ¨
ffic ient
Ġsub ject
ç»Ħ æĪĲ
Ġm or
- \
Ġm ass
èĵ Ŀ
I I
Ġc oun
ĠO r
åĵ ¥
201 4
åħĪ è¿Ľ
ĠC al
Ġcour se
Ġf ore
and s
Ġp ract
åĭ ¤
ç» ª
èĲ¥ éĶĢ
201 2
Ġr ate
åĶ ±
0 8
ch an
åĬĽ éĩı
èĭ± è¯Ń
Ġt arget
ub l
_ \
Ġhow ever
Ġs ens
å¼Ģ æĶ¾
Ġne g
å¥³ æĢ§
åŃ©åŃĲ çļĦ
ç ŀ
Ġacc ess
ç§ ĺ
æķ° åŃ¦
Ġp ress
a f
çŃĶ æ¡Ī
ab les
6 9
N o
æĹł è®º
Ġsu ccess
èĢ ³
æľ «
Ġlevel s
Ġa ir
è¯ģ æĺİ
å®Ŀ å®Ŀ
è¿ ·
Ġwom en
Ġto ok
äºĴ èģĶç½ĳ
Ġp riv
Ġse en
4 3
ä¸º ä¸»
æĭ Ł
R O
Ġtri al
å¾ ª
å° ¼
a ug
i i
H ow
Ġm il
æ´ ĭ
æĶ¹ åĸĦ
ç¿ »
ä¸Ģå®ļ çļĦ
ä¹¦ è®°
æĹ¥ å¸¸
éĻ Ĩ
çª Ĺ
i que
o res
Ġerr or
Ġpol it
Ġdisc uss
å°± åı¯ä»¥
ç»Ĩ èĥŀ
æĶ¯ ä»ĺ
Ġman ag
Ġt alk
éĢļ çŁ¥
og n
Ġ >
åıª èĥ½
æ® Ĭ
201 3
éº »
è¯ ¦
ä¼ į
Ġ !
en ed
æ³ Ľ
b o
ib ility
æĪĲ äºĨ
åĵª äºĽ
éĩį å¤§
Ġp le
æĥ Ĭ
al es
u it
èį Ĳ
us e
se qu
å ´
Ġro om
7 8
Ġd om
E T
çĩ ĥ
èĪ Ĵ
æĹ¥ æľ¬
Ġinvest ig
id s
iv ity
Ġn ight
çĹĩ çĬ¶
éļ Ķ
Ġen c
æ½ ľ
å¹¸ ç¦ı
Ġen ergy
åŃ Ķ
as ing
ç»ĵ æĿŁ
æľī äºĨ
Ġl o
Ġassoci ated
çĥ §
Ġdef end
Ġf ac
Ġbe g
å¼ ĥ
upp ose
æ²Ł éĢļ
çħ ¤
Ġsp ace
å§Ķ åĳĺ
å½¢ è±¡
us ep
Ġc aus
usep ackage
us h
Ġev ent
ĠB e
æĬķ åħ¥
Ð »
O n
Ġre pl
éĩ İ
Ġ ver
å· Ŀ
Ġreport ed
åĭ ĩ
ĠĠĠĠĠĠĠĠ Ġ
Ġa ge
Ġ ==
ä½ĵ çļĦ
åıĤ èĢĥ
ct ed
çĽ Ľ
} ^
Ġresp onse
å¿ħ è¦ģ
Ġph ot
æ°ĳ æĹı
çĤ ¼
u ation
å¹ ķ
éŁ ©
ke y
9 3
è ª
æĪĲ ç«ĭ
get her
Ġto gether
æ³ ¡
ä½ĵ çİ°
ç¾İ åħĥ
0 7
åı ¬
ru g
Ġon ce
ver age
p m
A M
æł¹ æľ¬
åŃ¦ ä¼ļ
t able
ä¼ Ļ
at ors
A D
L L
l ambda
æ¥ ļ
htt p
g ed
Ġh ouse
èµĦ æľ¬
ç»´ æĬ¤
} )
Ġb it
or ies
éģĵ è·¯
æĪ ª
rib ution
Ġw ent
b ib
st it
Ġl ower
Ġacc ount
con om
çĽ¸ åºĶ
v iron
è½¯ ä»¶
æĸ¹éĿ¢ çļĦ
å°ı ç»Ħ
i ans
Ġm aking
å¹¿ å¤§
un ction
Ġl ove
Ġe arly
A l
éĩĮ çļĦ
i ver
Ġgr oups
éĹ Ń
ä¹ ĺ
è¿ ħ
åı¯ æĺ¯
æļ ´
cre t
u x
Ġ )
Ġw rit
çİ¯ èĬĤ
èĥ ¶
9 2
è½¦ è¾Ĩ
æ£Ģ æµĭ
Ġam ount
u f
on y
ç» ķ
w h
çĽ Ł
¹ ģ
Ġcomp ared
éĺ ´
Ġpot ential
5 7
Ġactiv ity
5 6
ä¸ĭ éĻį
Ġdevelop ment
cept ion
åĬł åħ¥
é¢Ħ éĺ²
iv al
Ġrequ ired
èĦ ı
Ġe ver
Ġin j
åĬ¨ åĬĽ
it le
oc us
åĳ Ī
Ġa ff
Ġf ace
å¡ ĳ
è®¨ è®º
% )
Ġ| |
å¿ ĺ
å°ı ç¼ĸ
å¤§ å¤ļ
æĿ ¯
çģ ¾
Ġcon v
Ġac ross
æ±¡ æŁĵ
æķ ¢
ret urn
ä¸ĭ çļĦ
Ġm icro
çļĦ æĸ¹æ³ķ
ä¼ Ł
æĭ ĵ
Ġterm s
äºĭ æĥħ
è¡¨ è¾¾
U n
ç ¹ģ
Ġl og
Ġan n
åħ¬ å¼Ģ
çļĦ åŁºç¡Ģ
æİ¨ èįĲ
N ame
ang u
ess age
Ġwork ing
éĽ Ħ
çĶŁ çī©
èĥ ¡
Ġf inal
å¹³ åĿĩ
g a
s ub
ä¸į çŁ¥éģĵ
ict ion
å¹´ è½»
çļĦ æĸ°
-------------------------------- --------------------------------
os is
æ¢ ģ
çĽ Ĳ
è° ĵ
de x
Ġe ar
Ġc ult
Ġrequ ire
aint iff
æĳ ©
Ġne cess
çĦ ¦
è¿Ľè¡Į äºĨ
ä¹ĭéĹ´ çļĦ
Ġ( [
çĽĳ ç®¡
Ġd ou
æ¯Ķ ä¾ĭ
Ġche ck
en n
åĪ© äºİ
åĬŀ çĲĨ
Ġ$ {\
ĊĠĠĠĠĠĠĠĠ Ġ
ĠC o
4 1
ĠSt ate
æľī äºº
in ter
Ġde ath
8 9
ĠAmeric an
e ction
at ory
æīĵ éĢł
èĤ ¿
åŁº å±Ĥ
Ġre d
i ation
Ġrel ations
m ber
y stem
5 00
I G
æĹ Ĺ
æĥħ ç»ª
Ġv ir
å±ħ æ°ĳ
The re
çĭ¬ ç«ĭ
åįı è°ĥ
å¾® ä¿¡
è®© äºº
. '
å¼º åĮĸ
Ġbec ome
ro du
åľ° äº§
Ġp ast
on es
å¯¹ è±¡
c m
Ġ( [@
ä¹Ł åı¯ä»¥
è¿ĺ è¦ģ
åĨľ æ°ĳ
Ġex c
é«ĺ æł¡
med i
0 6
Ġinclud e
æµ ĵ
æ· ¡
Ġr isk
Ġt w
Ġapp e
ens ion
èĦ ī
at ures
æĬ¤ çĲĨ
æĮĩ æłĩ
un e
èģĶ åĲĪ
æĺ¯ ä¸Ģç§į
th is
åıį åºĶ
] ).
clud e
cl ass
çŃ ¹
ï¼Ľ (
ĠJ ohn
é ī
æīĭ æ®µ
Ġaut hor
éĶ ħ
pt ion
ç»ı çĲĨ
éĽ ħ
Ġr ange
çĤ¹ åĩ»
g es
{ {\
éī ´
è· ³
Ġcomp ut
I ON
m y
Ġim age
"} ).
O U
éĢĤ åºĶ
æ³ķ éĻ¢
æķ° éĩı
ç»ı åİĨ
ĠUn iversity
I s
ãĢģ ãĢĬ
æŃ£ å¼ı
åĬł å¿«
Ġdo ing
èħ ¹
he ad
201 1
Ġcondition s
Ġask ed
Ġcomp let
et ers
im ate
åĪĨ äº«
æĢ§ èĥ½
æľ Ĺ
çī¹ æ®Ĭ
ud e
0 9
Ġiss ue
ol l
Ġdet ail
ist ic
^{ -
æ± ł
åĲ ī
æĭĽ èģĺ
s igma
æľº æ¢°
è ļ
Ġ `
Ġchang es
Ġdoes n
Ġme et
Ġest abl
Ġb ar
å¿ Ĩ
Ġdescrib ed
b t
le te
åĨħ çļĦ
Ġprov ided
ut ure
æĥ³ è¦ģ
æĢģ åº¦
č Ċ
Ġ2 4
Ġeffect s
å½ĵ åľ°
Ġresp ons
è¯ º
ç¼º ä¹ı
é¼ĵ åĬ±
Ġobserv ed
è®© åŃ¦çĶŁ
5 8
ä¸Ĭ å¸Ĥ
av a
éħį åĲĪ
éĢ Ĵ
å·¥ åħ·
ĠE uro
å± ı
çļĦ ä½ľçĶ¨
æ½ ®
åıĮ æĸ¹
Ġte xt
ç½ĳ åıĭ
Ġm ind
æĦŁ åıĹ
Ġse par
ir l
e q
201 0
åĬł å·¥
èĢ Ĺ
Ġf requ
èĥ Ĩ
Ġ Ċ
ç»Ļ äºĪ
é ŀ
èĩª ä¸»
å¿« ä¹Ĳ
Ġcan not
æ¯ «
T ype
resp ond
Ġy et
Ġe p
Ġacc ording
Ġro le
our ces
Ġm oney
Ġto ward
Ġrese arch
Ġincre ased
èĤ¯ å®ļ
åħĪ çĶŁ
å¤Ħ äºİ
Ġcomp lex
Ġr ather
åĩ Ń
çŃī çŃī
ar row
çļĦäºĭ æĥħ
it er
å¹¿ åĳĬ
Ġsur face
t est
Ġme chan
ib r
åħļ çļĦ
Ġper cent
el t
Ġcomp any
he l
åħ µ
Ġt re
çĬ¶ åĨµ
at ter
èĩª çĶ±
Ġincre ase
æ¶ Ĥ
åĲĪ æł¼
Ġmeas ure
æľĢ å¥½
çº ¹
ĠE ng
éĺ µ
ä¸ª æľĪ
mathb f
è´· æ¬¾
n t
çļĦ å½±åĵį
Ġc ou
ĠM ay
ac ed
èµ ı
å¿ Ļ
Ġother s
C C
åľ° åĿĢ
Ġcon duct
Ġcount ry
æĳ Ĩ
ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
èħ Ĳ
I d
Ġpartic ip
ill ed
åı¦ ä¸Ģ
æ³ ¥
Ġsign al
èĥ½ æºĲ
çĻ» è®°
Ġb ase
Ġcomp on
Ġse ction
P h
é» ĺ
b eta
Ġp ick
il on
çİ° å®ŀ
Ġmonth s
> <
è´¢ æĶ¿
å®ĥ çļĦ
æī¿ æĭħ
ro id
ce ed
ï¼Ł âĢĿ
å·¥ èµĦ
Ġf ive
S o
Ġcle ar
æı ı
o ff
ä½ Ľ
æ¼ «
Ġserv ice
D E
æŃ¤ å¤ĸ
Ġwho le
ic y
7 6
å® Ĺ
ĠC ar
Ġprote in
çĮ ª
éģ µ
Ġth ird
re w
ĠThe n
æĹ¶ æľŁ
p a
Ġmat ter
Ã ¥
æ´ ¥
çļĦ æĸ¹å¼ı
z e
uc le
åĪ ·
t ime
Ġstruct ure
it ch
éĺŁ ä¼į
Ġl and
n ow
æĸ¹ ä¾¿
å±ķ ç¤º
æķ ¬
å¹´ é¾Ħ
sp an
Ġn ormal
èħ º
æĢ§ åĴĮ
ç£ ¨
ort un
Ġso ft
Ġ %
çªģ åĩº
e y
èĪ ¹
ĠP r
R es
ĠG en
å¤ļ ç§į
Ġus er
è¿Ļ æ¬¡
Ġs ource
ä¸į å¤Ł
A G
ĠO ne
æ¬¢ è¿İ
viron ment
8 4
or der
5 3
ä¸ĭ éĿ¢
Ġfact ors
Ġcor re
og en
Ġt aken
ç½ĳ ä¸Ĭ
ir m
Ġbl ood
Ġcal cul
Ġj ob
al t
\ _
Ġcl in
ãĢĤ ãĢĲ
æĹ ¦
ĠC oun
è¯Ń æĸĩ
ul es
éľ ĩ
åĲ ´
00 1
ĠC an
æĮ ¯
ä¸Ģ å¹´
Ġc ut
ĠB r
æľĢ é«ĺ
æ¸© åº¦
9 1
å®ĥ ä»¬
op s
æ³¨ éĩį
in o
Ġ id
s u
8 3
æĪĲ æŀľ
± ä¹Ĳ
ä¼ļ æľī
Ġshow ed
ix ed
Ġs ocial
çļĦ ä¸»è¦ģ
Ġstand ard
Ġc y
Ġcont ent
ä¾Ŀ æį®
æİ¢ ç´¢
Ġag re
ri x
ä¸Ģä¸ª äºº
Ġf low
âĢ ¢
çĦ¶ èĢĮ
Ġ5 0
ç Ĵ
èĳ £
Ġd ri
ä¸Ń åįİ
çī¹åĪ« æĺ¯
epend ent
ĠF ig
min ist
è· ¨
Ġperform ed
åĪĨ ä¸º
gr ound
èµ µ
ä¸´ åºĬ
Ġh alf
Ġc e
Ġtem per
é«ĺ åº¦
o ber
e qu
O T
è¶ĭ åĬ¿
èĥ İ
ä¾ µ
èµ ŀ
ĊĊ ĠĠĠĠĠĠĠ
æ² ¿
Ġnot hing
ic ult
æĸĩ æľ¬
å½ĵ åīį
math rm
Ġany thing
åº Ł
Ġact ually
å¥¹ çļĦ
äºº ç±»
éĢĲ æ¸Ĳ
ra ft
åĩ ¡
åĲ¸ å¼ķ
sq rt
å° ¾
å¦ »
ww w
Ġd am
å¯ Ĵ
æī¾ åĪ°
Ġmult iple
åħ· å¤ĩ
åĮ» çĶŁ
Ġbel ow
å®ŀ è¡Į
ip s
åĬł å¤§
æī İ
æ® ĭ
åĶ ¯
ĠSe e
Ġqu ant
Ġs ite
è£ ģ
Ġpri or
Ġspec ial
éĶĻ è¯¯
å¾Īå¤ļ äºº
åĢ¼ å¾Ĺ
éĤ ®
. )
l og
Ġdem on
Ġvar ious
5 4
è° Ĳ
å·¥ èīº
éģĩ åĪ°
Ġben ef
c hes
Ġvers ion
b it
æ¦Ĥ å¿µ
ru ction
ac hed
i res
åĪ© æ¶¦
æĬ µ
Ġappro ach
ĠR ep
ä¾Ŀ æ³ķ
g ment
Ġ ut
Ġsystem s
éĺ² æŃ¢
Ġbeh av
Ġrequ est
Ġlim it
5 2
åĪ ĳ
Ġshow s
ĠW ith
Ġdet ect
éĹ®é¢ĺ çļĦ
ab or
çĶ¨ çļĦ
5 1
ç¼ ´
. [
åħ¬ å®ī
æĽ´ æĺ¯
æģ ¢
op h
d ate
é¼ »
è·Ŀ ç¦»
ens ity
Ġmom ent
ç©º æ°Ķ
Ġ er
ĠA fter
æķ° åŃĹ
Ġsy n
T hat
âĢĿ ãĢģâĢľ
Ġcor respond
Ġcl os
c i
åħ¬åı¸ çļĦ
Ġreg ard
æ° Ľ
ide red
om et
æľī çĿĢ
ï¼ģ âĢĿ
ç¼ ĺ
ä¸Ģ ä½į
Ġvi ol
æģ ©
äºİ æĺ¯
å¹´ åº¦
çľŁ å®ŀ
æĸ ĳ
IN G
æĶ¾ åľ¨
Ġdise ase
æĢ» æĺ¯
äº ¡
èµ ¶
Ġbre ak
7 2
å¹¿ æ³Ľ
ess ion
äºĨ ä¸Ģä¸ª
A r
Ġpos itive
er o
æľĢ è¿ĳ
Ġfact or
æĬ¥ éģĵ
éĵ º
Ġmem bers
c ular
å¡ ŀ
i ke
æİ¨ å¹¿
èª ī
æ¶Ī æģ¯
é©¾ é©¶
Ġal most
Ġ q
Ġm ax
è´Łè´£ äºº
èµ ¢
ĠĠĠĠĠĠĠĠ ĠĠ
im um
ĠT e
æĺ¯ ä»Ģä¹Ī
Ġwe ight
è¿ ª
pos ed
å¯¹ æĸ¹
èĢħ çļĦ
åĢ ¾
8 2
Ċĉĉ ĉĉ
Ġf ocus
çİ¯ ä¿Ŀ
éģĵ å¾·
Ġcon cer
Ġlook ing
æĽ ¿
Ġcon cent
pp ing
Ġlik ely
ie f
ä¸Ģ æĺ¯
Ġpoint s
Ġspe ct
Ġcons idered
åĩº çīĪ
æĮĩ åĩº
in ary
å¿ĥ çļĦ
S h
} {\
ä¸» ä½ĵ
Ġ( *
L ist
Ġcre ate
æ£ ®
è ¦
Ġev al
è§Ĵ åº¦
åį³ åı¯
â Ĩ
æ³¨ åĨĮ
ur ation
Ġmark et
æĬ ¢
åĽº å®ļ
g amma
Ġm akes
âĢ ¦
è¿½ æ±Ĥ
6 3
ç»¿ èī²
åŃ¦ ç§ĳ
ĠM y
t d
è§Ĥ çĤ¹
Ċĉĉ ĉ
r s
a ff
æĻ ĵ
Ġs ix
Ġobt ained
å¼º è°ĥ
Ġf ood
æ³ °
Ġexper ience
èº« ä»½
w here
O S
Â ±
æģ¢ å¤į
åº Ħ
å¿Ĺ æĦ¿
å¿ ½
Ġyou ng
Ġs us
åŃ Ļ
åĶ Ĳ
on al
) *
l oad
æĢİ æł·
Ġne ar
Ġcl ose
Ġc ross
Ġhe art
æ¸ ł
åĩĨ ç¡®
åĲĮ æł·
åŃĲ çļĦ
Ġocc ur
ç¼ĸ è¾ĳ
ĠG od
Ġbl ack
çī© æµģ
Fig ure
å¦Ĥ ä¸ĭ
è¿ŀ ç»Ń
+ \
ĠY ork
l im
id ing
åıį æĺł
ç½ ²
St ring
æľī æīĢ
Ġd at
Ġh tt
å¦Ĥ ä»Ĭ
Ġr at
Ġst e
b ig
Ġdev ice
è¿Ĳ è¾ĵ
Ġdiff icult
äºĭ ä»¶
ĠâĢ ĺ
Ġc reat
Ġd ig
Ġa ffect
5 9
åĵģ è´¨
ĠP at
åŀĭ çļĦ
r or
7 9
Ġde cre
æ¶Ī éĺ²
Ġtry ing
Ġdemon str
b ut
Ð° Ð
æĦŁ æŁĵ
A pp
æĽ´ å¥½
çĽ¸ äºĴ
å¤§ éĩı
å» ī
itt ing
æĪĲ åĳĺ
å¼ Ł
è¿Ĳ èĲ¥
n et
Ġc ustom
ä¼ĺ åĮĸ
se e
C ont
c ing
çļĦ è¦ģæ±Ĥ
Ġbelie ve
" )
Ġse x
æŃ¤ æ¬¡
åıĺ å¾Ĺ
200 0
Ġadd ed
åĲĦ ç±»
æĺ¯ æĮĩ
Ġd rug
ä¸Ģ åĪĩ
b ody
Ñ ĥ
Ġf uture
3 00
Ġent ire
um ber
Ġs il
; (
çļĦ åľ°æĸ¹
com m
çĶŁ ç´ł
Ġt able
çĽ¸ å½ĵ
è ¹
st ring
æĲ ľ
åŁº åľ°
ä»İ äºĭ
Ġc ause
è´ Ŀ
V al
ĠCh rist
Ġ ill
or ld
å°¤åħ¶ æĺ¯
Ġn at
ide o
èĤ º
éĿĴ å¹´
Ġproper ty
éĤ£ ä¸ª
st ruct
angu age
C H
æ± ¤
ul ated
Ġf av
æĿ Ĩ
u k
è± ª
è¿ ¹
t ies
èĽĭ çĻ½
Ġcons ist
Ġm ut
äº« åıĹ
Ġm agn
Ġmin utes
Ġh om
å± ¥
Ġfr ont
éĽĨ ä½ĵ
Ġinte gr
åĬĽ åº¦
æĽ´å¤ļ çļĦ
ä¸į å¥½
Ġpa rent
çī¹ å¾ģ
è£ Ĥ
æĬ ±
Ġhist ory
èĸ Ħ
åĬ¨ æľº
p ly
åĨį æ¬¡
èħ ¿
y ear
Ġrel ated
è¿ħ éĢŁ
çļ ĩ
7 4
^ \
Âł Âł
Ġapplic ation
Ġhe ld
-------- ----
Ï Ħ
Ġhim self
å§ ĵ
ä¾Ľ åºĶ
äºĮ æĺ¯
çī© çļĦ
am a
7 3
i et
æ·» åĬł
Ġc ity
b all
ĠF l
æī «
ä¸į éĶĻ
g l
Ġinclud ed
tern al
ag ing
Ġreg ion
Ġe conom
Ġpa per
Ġt ax
ro s
val ue
æķĻ æĿĲ
æ¬ ²
7 1
ful ly
æĥħ æĦŁ
il t
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġey es
A A
èī¯ å¥½
6 2
åĴĮ è°Ĳ
èĭ Ĺ
æ¬ £
et ition
æľĢ å¤§çļĦ
å¥³ äºº
å°± è¦ģ
ĠA ss
Ġp o
ç¤¾ä¼ļ ä¸»ä¹ī
d is
Ġan sw
æľ¬ æ¬¡
çļĦ å¿ĥ
å¤į æĿĤ
im port
çĵ ľ
åĬ¨ ä½ľ
res h
Ġan g
Ġst ory
r ho
Ġst ring
Ġsol ution
çªģ çł´
èĬĤ çĽ®
], [@
Ġcont r
çķ ħ
Ġide a
st er
çļĦ ä¸Ģä¸ª
Ġrelations hip
Ġtr ad
ag ed
æľ¬ èº«
ç¬¬ åĽĽ
ĠC ent
row n
éĥ ĳ
æĲ ŀ
åį³ ä½¿
Ġfl u
æļ Ĥ
Ġf all
æµĭ è¯ķ
itt en
æģ ĭ
Ġass ess
æļ Ĺ
$ -
åħ ¼
çļĦ çĶŁæ´»
ĠS te
æ¶ī åıĬ
Ġw alk
Ġp ubl
çļĦ å¥½
æĴ ĳ
ch ie
çĲĨ æĥ³
Ġl oss
ht ml
Ġser ies
æ¸ħ æ¥ļ
èĴ Ļ
Ġde al
Ġbl ock
åľ ³
em s
åľ¨ äºİ
Ġsa w
ly ing
å¦Ĥæŀľ ä½ł
ä¾ĭ å¦Ĥ
Ġatt ack
and om
Ġde cl
èĤ ¾
è¿Ľ æŃ¥
en ing
èĢĮ è¨Ģ
è¦ Ĩ
Ġrespect ively
C ol
çļĦ åĲĮæĹ¶
äºº ä½ĵ
æ ©
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
ĠP ar
Ġ= >
Ġadd ress
çĽ¸ æ¯Ķ
Ġ ur
8 1
æī© å¤§
ä»¥ åīį
æ·± åľ³
ç»ĥ ä¹ł
Ġdef ined
ç§» åĬ¨
W hen
åĪĨ ç±»
Ġrece ived
æĽ¾ ç»ı
p ose
å¡ Ķ
O M
ĠB y
Ġl ength
çı ł
Ġm aint
ä¸Ģ å¤©
æ²» çĲĨ
A B
Ġse ason
S he
æµģ ç¨ĭ
åĪ¤ æĸŃ
I M
éĢļ å¸¸
æĦŁ åĪ°
: (
it ing
çĶ ľ
Ġget ting
in n
Ġsim ple
å°± èĥ½
å° º
çº ł
ad a
ĠA N
li ke
ta u
åĪĩ å®ŀ
en ces
iz ing
åħį è´¹
u ly
x i
Ġwor ds
ĠM ore
Ġcol l
Ġcan cer
Ġv oid
åħ¬ å¸ĥ
led ge
ĠA m
s k
åĲİ æĿ¥
è§ Ī
Ġac cept
ãĢĤ ãĢĬ
çĸ ¼
Ġapp l
il i
pec ially
Ġm iss
Ġperform ance
éĻ ·
ç¨ ¿
b ed
Ġsignificant ly
ac he
èĥ ¸
äºº åı£
æ¡Ī ä»¶
200 9
æ¨ ª
åľ° ä½į
.. /
ou d
Ġth us
/ *
Ġstart ed
çĬ¯ ç½ª
æİ¥ è§¦
åĬŀåħ¬ å®¤
ĠÂ §
Ġwor ks
ple ment
è ²
æĦŁ æĥħ
èī² çļĦ
é£İ æł¼
w ise
Ġle arn
ä» ĵ
Ġc amp
åĪ Ģ
äºĭ å®ŀ
æ¢ ħ
äºº çĶŁ
Ġim mun
Ġm illion
éĥ½ ä¸į
è§Ħ å¾ĭ
d ro
å¼º çļĦ
sel ves
Ġf ig
åĮĸ åŃ¦
is es
éĹ ²
* ,
ver se
æł¡ åĽŃ
ob al
art ment
æĭ ¼
Ġh ours
é¥® é£Ł
m itted
Ġb ound
Ġnet work
å¾Ī å¤§
æĳ ĺ
åıĬ åħ¶
åİ» å¹´
æĹ¶ çļĦ
ĠI N
à ¸
is f
è´ ¡
è§Ĥ å¿µ
um n
åįı è®®
A ll
Ġdef in
f ile
ĠEuro pe
åĩł ä¹İ
åĪ Ĭ
æĪ¿ åľ°äº§
éĽĨ æĪĲ
æľĪ ä»½
ĠH is
Ġdec ision
åĩº åı£
! [
com p
o ke
å¸¸ è§ģ
æ¼ ı
ä¼ ¦
Ġt um
çĥ ¦
çī ¢
un ch
Ġad j
çĽ ¾
m ore
çĳ ŀ
Ġdiffe rence
çľĭ çľĭ
Ġto day
åĸ ·
æ¹ ¾
ind ing
pos ition
ĠM ed
è¡Į çļĦ
Ġch all
ãĢĭ ãĢģãĢĬ
ol s
å±Ĥ æ¬¡
Ġst ates
Ġwant ed
åĨ³ çŃĸ
le q
Ġcont act
an ced
Ġl ink
é¡ ¿
ç¢ į
éļ¾ ä»¥
d o
}} \
å° Ŀ
Ġe ff
è½ ´
fe rences
è¿Ŀ æ³ķ
Ġaddition al
çľ ł
Ġpop ulation
Ġpriv ate
ä½¿ å¾Ĺ
Ġv ia
Ġpat tern
ĠM c
å£ ģ
t ic
è®¡ç®Ĺ æľº
V iew
çłĶ åıĳ
ç¥ Ŀ
å¸ Ŀ
Ġsh all
Ġneed ed
Ġ\ \
Ġen vironment
Ġcommun ity
an ks
å§ĭ ç»Ī
Ġmethod s
Ġb ad
c her
d elta
çı į
Ġgrow th
ä¸ĸ çºª
m iss
ä¸į èī¯
å·ŀ å¸Ĥ
Ġpat ient
èĤ¡ ä»½
6 1
è®© æĪĳ
Ġfil m
äº ķ
200 8
Ġd ie
i qu
æ¸ł éģĵ
Ġin hib
åķĨ åĬ¡
å¯ ¸
ĠM an
> </
ist ance
èĳ Ĺ
èĥĮ æĻ¯
çģ °
ove red
b ook
åįĩ çº§
P E
éĩį æĸ°
éĶ ģ
ĠE n
Ġits elf
éĢĲ æŃ¥
åįı ä¼ļ
ut h
Ġ2 1
P S
æĪ ´
çĶ ĺ
Ġin du
è¾ Ľ
Ġpart y
F F
ov ed
æ¡£ æ¡Ī
ill s
the ta
W h
w ith
in ks
Ġcom pl
Ġqu ick
oc al
Ġinfl u
ä¿ Ĺ
æ»¡ æĦı
çŃĸ çķ¥
ä¸ĭ åįĪ
æĻ ¨
åĲ ¨
æ¯ı å¹´
Ġc ard
å¾ Ĳ
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ã ¼
Ġm other
è¿ ģ
Ġimpro ve
æ£Ģ éªĮ
æ³ķ è§Ħ
ens ive
éĥ½ åľ¨
åĲĦ ä¸ª
ç± į
at ively
çļĦ åİŁåĽł
ĠN ot
Ġlook ed
é«ĺ éĢŁ
Ġthere fore
è´¯ å½»
Ġseem s
b ased
Ġint rodu
Ġsome one
Ġbeg in
æĭ Ĩ
Î ¿
Ġa chie
at al
Ġwor d
åŃ©åŃĲ ä»¬
æįŁ å¤±
èį¯ çī©
Ġass um
M y
Ġp ain
éħį ç½®
om s
éĿ¢ è¯ķ
Ġde g
åĵ ¦
èµ Ķ
ç¾ Ĭ
Ġl ines
ĠC or
o o
éĶ »
èĪ į
ä¼ĺ è´¨
åħ¬ éĩĮ
re et
ä¼ ¸
çĵ ¶
Ġrec ogn
é² ģ
è¯Ħ ä¼°
èģ Ĭ
end er
åĺ ī
èħ Ķ
çº ¤
Ġbeh ind
çħ§ çīĩ
æıĲ åīį
oc r
ç¥ ĸ
è° ·
ĠM e
Ġprob ably
çĶŁæ´» ä¸Ń
Ġatt empt
æĬĬ æı¡
è´¸ æĺĵ
at us
Ġ$ (
c ome
Ġl ive
y p
Ġh ost
g ress
ĠA ct
Ġf oot
Ġg irl
Ġse arch
ï¼ļ (
20 20
1 000
çĿ Ľ
ç»´ çĶŁç´ł
ä¹Ł å°±æĺ¯
çļĦ åŃ¦ä¹ł
am ed
æ¶ µ
ĠP ol
ç» ĺ
åľ £
åĨ Ĵ
il es
æĮ ĸ
y ch
éħĴ åºĹ
// //
def ine
Ġpre t
Ġqu ite
ĠG e
å¹³ æĸ¹
il ities
è¿ Ķ
h a
å®ļ æľŁ
è£ħ ä¿®
d es
e ks
v ant
ä½į äºİ
èĻ «
åĪº æ¿Ģ
y ing
Ġinvol ved
w ord
Ġinst ead
Ġt aking
åħ¬ è·¯
è¡¨ éĿ¢
ä¼ł æĴŃ
Ġre ve
æł ı
åı¬ å¼Ģ
èħ ¾
part ial
Ġd est
Ġgr ound
å°½ éĩı
Ø §
å§Ķåĳĺ ä¼ļ
l ight
å·¥ä½ľ äººåĳĺ
ä¸į ç®¡
æĬ ĳ
ç¾İ ä¸½
èį ·
I R
çĭ Ĺ
æĿ °
ä¸Ģ æĹ¦
åľ¨ ä¸Ģèµ·
æīĵ å¼Ģ
çĶµ èĦĳ
com es
åį± éĻ©
od es
Ġdis play
I L
æĶ¹ éĢł
st e
st ant
ome ga
p ri
å¤§ éĥ¨åĪĨ
æĺ¯ åĽłä¸º
Ġfun d
Ġorig inal
U S
Ġneed s
ä¼¤ å®³
Ġk new
Ġproble ms
æ §
åĩ ī
Ġwh ite
T able
s m
Ġmod els
éĢĤ å½ĵ
g est
å¦ ¹
çĤ Ĵ
Ġprodu ction
æĺ ¨
åĽŀ çŃĶ
Ġst ep
) }
åĲĮåŃ¦ ä»¬
Ġp an
éĻĲ åĪ¶
æŁ ±
ç¤º èĮĥ
å¹³ è¡¡
åŀ ĥ
æģ Ĵ
è¡¥ åħħ
Ġex act
al ed
äºĭ é¡¹
us ed
åľ ¾
Ġmot ion
um ents
æĶ¶ çĽĬ
ed eral
æĦ¿ æĦı
he m
I V
n u
Ġcom es
èĤ¡ ç¥¨
è¿ «
åŀĥ åľ¾
æľĢ ä½³
ĠD o
çĶ· äºº
Ġad minist
Ġf alse
éĩĮ éĿ¢
x im
é¡º åĪ©
ast ic
æľ¬ æĸĩ
æķĪ çĽĬ
Î ¹
æłĳ ç«ĭ
yn am
èŀį èµĦ
è½ ¨
åŃ¦ä¹ł çļĦ
æ³ ī
æľīæķĪ çļĦ
ĠD r
åĬ¨ çī©
p re
å® ĩ
Ġevery thing
ç¼ Ŀ
è¯ģ åĪ¸
a e
.. ."
Ġserv ices
Ġp age
l ig
Ġex ec
å¾Ī éļ¾
Ġexpect ed
æį ·
çģ Ń
____ ____
è§Ĥ ä¼Ĺ
}$ ,
Ġ ess
ä¸¾ åĬŀ
æĥ³ åĪ°
å±± ä¸ľ
å¹¶ ä¸įæĺ¯
ar r
idd le
éĥ½ è¦ģ
å¦ Ĩ
æīĢ åľ¨
Ġqu ality
Ġgen e
å¿ §
ä¹Ł è¦ģ
Ġdefend ant
ç´ «
ĠG u
ä¸Ģ åĲį
å·® å¼Ĥ
fer red
æ´ ŀ
åħħ æ»¡
Ġdo or
D ata
åĲ¸ æĶ¶
Ġpred ict
å¤§å¤ļ æķ°
Ġcomp ar
Ġdist ribution
éº ¦
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
æı Ĵ
it es
çļĦ åŁºæľ¬
æģ Ĳ
éĶ ĭ
an a
ĠC ont
è¢ ĭ
av ing
r am
ec ause
é¢ Ī
ç¾İ çļĦ
å¤§ åŃ¦çĶŁ
èĸ ª
ä¸Ĭ äºĨ
es e
èģĮ è´£
èħ °
ĠG erm
" );
Ġ2 2
ç² Ĵ
ĠN ational
Ġin put
Ġant i
Ġpro ced
ol ve
Ġcont ract
æīĢ è°ĵ
Ġn ucle
ä¹Ł è®¸
æľ¬ äºº
æĦ Ī
t imes
æµ ħ
åľ¨ è¿Ļ
å¹¶ æ²¡æľī
Ġfri end
æľī ä»Ģä¹Ī
åĪ° åºķ
æ¤į çī©
æľī åĪ©äºİ
éŀ ĭ
è¯ķ éªĮ
S e
Ġf ire
åģ ¶
Ġv o
åĲ¯ åĬ¨
è² Į
ĠTh us
æ¿Ģ åıĳ
r c
W ith
Ġb ring
éĿ¢ ä¸´
è· ĥ
çĮ «
âĢ Ĳ
åħ¬ ä¼Ĺ
å Ĺ
å· ¡
åħ¶ å®ĥ
å® ı
c ode
ç¦» å¼Ģ
Ġ( -
Ġnecess ary
Ġst ay
è¯ ¸
Ġins ide
+ +
Ġs em
æıĲ éĨĴ
Ġdist rict
ur ch
Ġinit ial
ä¹ĭ å¤ĸ
Ġe lement
ç¥ŀ ç»ı
E M
ĠD ep
æķ´ çĲĨ
Ġ4 0
Ġed uc
ä¸Ń åŃ¦
ill i
ad es
å¨ ±ä¹Ĳ
æ» ´
Ġl oad
Ġs ense
f ield
å® ¿
Ġrec ent
Ġw in
æ¯į äº²
ĠQ u
çĪ¸ çĪ¸
C L
å®¶ çļĦ
Ġs on
ä¸į åĨį
ro te
è§£ éĩĬ
ĠP res
æ°¸ è¿ľ
er ation
inf ty
Ġind ust
ä¸Ń å°ı
æĹ ģ
Ġtemper ature
è´¡ çĮ®
éģ Ń
Ġp ie
è ķ
åı¥ è¯Ŀ
d om
Ġest im
ä¼ Ĭ
èº« è¾¹
Ġf ather
æľŁ çļĦ
å¹³ æĹ¶
U T
ä¸ĵ é¡¹
åĽ´ ç»ķ
Ġ$ $
Ġd im
åģļ æ³ķ
è½¬ åıĺ
è¯¦ ç»Ĩ
Ġpr int
] )
æ® ĸ
çļĦä¸Ģ ç§į
çªģ çĦ¶
ä¹ī åĬ¡
s ize
æ·· åĩĿ
ä» ¿
çĪ± æĥħ
Ġes pecially
æľī ä¸Ģä¸ª
ul ations
d en
Ġw ait
b ox
A t
in ally
å®ŀ åĬĽ
ä¸Ĭ è¿°
ä¾Ŀ çĦ¶
ut ions
æĭ Ķ
Ġlong er
çĽ¸ åĲĮ
ä¸Ń åĮ»
ä¸¤ ç§į
Ġexper iment
b re
èİ «
éĻ ª
æ³ ½
çļĦ åĨħå®¹
åĲĮ æ¯Ķ
s l
Ġj o
è½¦ åŀĭ
4 00
å®ļ ä½į
å® ¾
Ġim plement
åĲ« æľī
Ġa verage
Ġout side
Ġclin ical
O P
Ġpres ence
çĸ« æĥħ
g ing
ä¸ ¹
ä¸Ĭ æ¶¨
è§Ĵ èī²
æĢ ª
å¾Ī å¥½
ĠT HE
è®© æĪĳä»¬
ic ense
Ġspec ies
ç¯ ®
ç§ĳ çłĶ
ĠJ an
Ġperson al
ä¸ ģ
ĠÂ ±
rib ute
è¡Ģ ç®¡
é¢ Ĺ
æľī æĹ¶
Ġiss ues
Ġev ents
éĶ» çĤ¼
Ġfe atures
å¹´ çº§
Ġsim ply
æĮĳ æĪĺ
Ġdeterm ined
éª Ĺ
Ġbec ame
æĺ¯ ä¸į
Ġcol or
çŃ ĭ
ä½ı æĪ¿
Ðµ Ð
åĬł ä¸Ĭ
æ··åĩĿ åľŁ
b or
æĬķèµĦ èĢħ
çŁ Ľ
ç² ®
å®¡ è®¡
ist ics
åĮ Ģ
çľ¼ çĿĽ
å® ħ
éĩĩ è´Ń
çĨŁ æĤī
æŁ Ķ
å·¥ä½ľ ä¸Ń
èĤ ª
Ġsequ ence
äº§åĵģ çļĦ
æ¡ Į
Ġprov ides
çİ »
Ġwom an
v ious
åĿ Ľ
æµ Ļ
èĦĤ èĤª
Ġc apt
çĽ Ī
åįĬ å¹´
æĻļ ä¸Ĭ
Ġ ...
Ġb ir
æĸĩ çĮ®
og le
çĪ± çļĦ
åı¯èĥ½ ä¼ļ
è§Ħ åĪĻ
ç¡® å®ŀ
çĺ ¤
ĠD ef
" .
Ġpress ure
Ġd ocument
ç¢ İ
ç§° ä¸º
Ġst ra
æ¯ı æ¬¡
Ġbe gan
å¯ ¿
ĠB o
os ition
ç² Ĺ
æī °
Ġout put
åĦ¿ åŃĲ
Ġmus ic
ç¢ ³
Ġw all
r im
av es
åģļ åĩº
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
å°Ĭ éĩį
å°ĳ å¹´
Ġ2 3
å¸Ĥåľº çļĦ
ĠP a
Ġeff ort
ra v
æľĢ å¥½çļĦ
å¾ª çİ¯
Ġstr ateg
cc ording
Ġsam ple
Ġ2 8
Ġph ase
åº¦ çļĦ
Ġt iss
æĪ¿ å±ĭ
O b
ra ction
E n
I P
Ġm ole
å¥³ åĦ¿
it ude
åĽ¾ ä¹¦
å°ı çļĦ
æ¦ ľ
çĪ ·
rap y
ä»į çĦ¶
m ary
æľ ±
èĢģ äºº
w idth
èĶ ¬
Ġcor rel
R NA
Ġo x
Ġ ir
}$ .
æĿ¥ äºĨ
ä¸» ç®¡
Ġdi agn
Ġform er
Ġcomp lete
æµ ®
ä¸Ĭ åįĩ
èĢģ å¹´
M S
æī§ æ³ķ
å¹¼åĦ¿ åĽŃ
EN T
ĠA g
. _
Ġmed ia
D elta
Ġf em
Ġso on
Ġsat isf
\ *
Ġwr ong
cript ion
ron ic
ĠO b
æĵ ¦
u ous
Ġl anguage
æĿĥ åĪ©
ä¸»è¦ģ æĺ¯
Ġimp act
Ġh ope
åĿ ¡
Ġpol y
cl usion
æ¢ ¯
è¿ĳ æĹ¥
æĶ¯ æĴĳ
de red
I m
æĪĲ çĨŁ
ar ily
Ġs low
é«ĺ èĢĥ
èĳ£ äºĭ
Ġturn ed
Ġeas y
ad o
çļĦ èĥ½åĬĽ
ol ic
æ·± åĪ»
ä½ĵ ä¼ļ
è¿ŀ æİ¥
çŁĽ çĽ¾
osp ital
ref ore
å®ļ çļĦ
ä¸Ģ èĩ´
Ġg e
åħ» èĢģ
ä» ģ
èĩ³ å°ĳ
Ġfor ce
b f
Ġh or
Ġcorre ct
ä¸Ģ å®¶
Ġpre c
Ġhand s
å®¡ æł¸
ä»¥ ä¸º
ä¸ª æĢ§
qu ad
Ġdep end
æĿ ľ
ĠC ity
Ġcommun ic
Ġset t
s im
air s
å¹¿ ä¸ľ
ç² ĺ
" ;
æĺ¯ ä¸įæĺ¯
é«ĺ ä¸Ń
\ \
f s
Ġl ack
åľ° çĤ¹
Ġsur v
æĻ ¶
èµ ĸ
åĺ ´
Ġpol ice
å¥ ı
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
ell ing
åĲĦ åľ°
æķĻ æİĪ
Ġpl aintiff
éĥ½ èĥ½
è¿ĺ åı¯ä»¥
çĪ¶ äº²
çļĦ æķĻåŃ¦
æĭĽ çĶŁ
id ge
æĹ ĭ
Ġv ideo
U R
åħ¨ ä½ĵ
st ate
é¢ľ èī²
ä» Ķ
ãĢĭ (
P l
å®Į æķ´
æĢĿ è·¯
Ġrem ain
Ġf elt
ç»Ŀ å¯¹
B y
th at
ä¿¡ çĶ¨
æ· ĺ
Ġw indow
Ġg ave
Ġc opy
å£° éŁ³
èĭ ¹
Ġ} ,
Ġtr ack
ç»Ī äºİ
Ġfun ctions
Ġl es
Ġwr itten
Ġac id
åĮ» åŃ¦
Ġd u
æº ¶
é¢Ħ è®¡
Ġm i
Ġc ry
Ġst ri
Ġpr inc
æ¡Ī ä¾ĭ
åİ» äºĨ
O L
ç±» åŀĭ
Ġhe av
ĠP e
å° ĺ
Ġpresent ed
h aps
å¤§ ä¼ļ
^ *
éļ Ĩ
Ñ ĭ
Ġanal y
Ġa p
èĻ İ
' )
è®º æĸĩ
ĠC D
Ġfollow ed
Ġhy p
æ¡ ĥ
Ġd ate
Ġst op
æŀĦ å»º
l ist
it ation
çī© çĲĨ
äºº åĬĽ
Ġm is
çļĦ åīį
ap ter
Ġle ave
Ġder iv
Ġcom ing
m ar
ä¸Ģ æĿ¡
te red
Ġquest ions
å®īåħ¨ çĶŁäº§
de v
Ġl ate
Ġs le
çļĦ ä¸į
Ġche m
Ġtyp es
ç¡® è®¤
htt ps
Ġgen es
ä¿¡ å¿ĥ
Ġc red
ĠI m
a ctions
Ġwas n
åķ ¦
æĺİ çĻ½
Ġt en
èĭ¹ æŀľ
çĶŁ éķ¿
Ġrun ning
å°± åĥı
Ġphys ical
it ary
ic on
un c
ribut ed
Ġoffic ial
Ġmem ber
æīį æĺ¯
til de
d own
è®° å¿Ĩ
Ġp ack
æı ´
è¯ģ ä¹¦
Ġag o
Ġre v
äºº å£«
b a
Ġsam ples
d ocument
Ġcre ated
Ġfor ward
con st
Ġright s
Ġeffect ive
åī ©
Ġproduct s
k en
Ġis n
é¦Ļ æ¸¯
Ġnat ural
li er
è´« åĽ°
è¯´ çļĦ
ac c
Ġin dex
å© Ĩ
Ġh ot
Ġval id
Ġb ur
é© ±
ch ar
èĤ¡ ä¸ľ
æĲŃ éħį
ĠG o
éĩĳ å±ŀ
p oint
ri ef
ĠO F
ĠP er
ĠA b
tr ans
Ġpolit ical
ç£ ģ
Ġstud ents
Ġincre asing
Ġdirect ly
et t
åı¯ä»¥ è¯´
ann el
p x
ä¸°å¯Į çļĦ
ĠN e
ĠP art
o on
Ġmem ory
| \
çıŃ çº§
åħ³ å¿ĥ
é¡¾ å®¢
æĢ» ä½ĵ
G et
ç³»ç»Ł çļĦ
æĻ® éģį
l in
Ġn ull
ĠE d
ä¿ Ħ
Ġeval u
200 7
Ġim medi
Ġwe eks
ä¸į äºĨ
ult s
t op
ag s
æ¡ Ĩ
Ġr andom
er a
Ġsc reen
Ġtri ed
Ġinst all
åĪĨ éħį
]{} ,
èı ²
ä¸Ĭ åįĪ
ĠW ar
èĭ± åĽ½
Ġd ark
Ġprim ary
æĭ Ĵ
è° ĭ
c ell
ĠB rit
Ġcons um
le ase
åĳ¼ åĲ¸
èµ ļ
æ®µ æĹ¶éĹ´
Ġproper ties
å¤ª éĺ³
åľ¨ çº¿
Ġparam eters
um b
k n
Ġal leg
å¤© æ°Ķ
Ġwr ite
ap an
Ġconst ant
Ġele ments
cul ate
] ^
ag ue
Ġde ep
Ġacc om
G r
N ot
è¿ĺ ä¼ļ
æ°Ľ åĽ´
Ġm ach
åħ ģ
ĠD ist
h ood
Ġcont roll
Ġknow ledge
Ġprev ent
ç«ĭ åį³
S S
æµ Ĩ
il s
èľ ľ
æĮĩ æķ°
Ġl ost
æ¯ı ä¸Ģä¸ª
å¾® åįļ
Ġwh ose
èĩª è§ī
Ġs ound
par am
å« Į
åĲ Ľ
Ġansw er
Ġdeterm ine
ish ing
ĠR ev
æĥ³ è±¡
æŁ¥ è¯¢
Ġhe ard
ç¬¬ åįģ
å¤ļ ä¸ª
Ġcon text
Ġare as
å£ ®
m en
Ġident ified
Ġconst it
Ġgreat er
Ġnew s
% ;
çĸ ı
Ġg as
Ġbuild ing
o ch
ic les
å±¥ è¡Į
Ġs ort
è´§ å¸ģ
æ´»åĬ¨ çļĦ
i os
o e
ä¹Ł å°±
Ġpol icy
å½ķ åıĸ
ç¬¬ä¸Ģ æ¬¡
ç»Ħ åĲĪ
cl us
T R
é¢Ħ ç®Ĺ
å¤į ä¹ł
åħ¨ å¸Ĥ
åĪ° çļĦ
Ġfollow s
è°ĥ èĬĤ
ĠW orld
old s
ä½ĵ åĪ¶
è¯» ä¹¦
å¿ į
è¦Ĩ çĽĸ
lement ary
åıĳ è¡¨
l a
æĦı æĢĿ
Ġb ott
ç§ Ĵ
æŀĦ æĪĲ
æĬĢ å·§
Ñ ı
å¿ĥ éĩĮ
Ġse lect
é»Ħ éĩĳ
Î µ
è¡ °
çļĦæĥħåĨµ ä¸ĭ
ĠR eg
çļĦ åŃ¦çĶŁ
äºº æķ°
å°½ ç®¡
å¹¿ å·ŀ
Î ½
å°Ĩ ä¼ļ
ag er
Ġw atch
Ġav oid
Ġmed ical
Ġinv ention
æ¯ķ ç«Ł
ĠCom p
, '
ï¼ļ âĢĿ
em ents
ym b
u el
æ¿Ģ åĬ±
Ġthem selves
çĤ ī
Ġfr ame
Ġsoft ware
Ġex cept
Ġstat us
Ġcon fig
ä¸Ń èĢĥ
as ons
ä¸Ĭ ä¸ĭ
f unction
æ¸ħ æ´ģ
çĴ ĥ
æľī çĤ¹
ĠA f
æ¾ ³
äºĴ åĬ¨
å° ĸ
æŁ ľ
Ġdevelop ed
ren g
ul a
C D
è¿ĺ èĥ½
The y
ib er
ĠM in
Ġp s
çĥŃ æĥħ
æĦŁ è°¢
Ġrele ase
fe ction
ĠD es
éĴ »
è¾ ī
Ġm ention
u ary
å§Ķ ä¼ļ
Ġbas is
Ġlim ited
ograph y
Ġb ed
è Ŀ
ĠIn c
Ġ â
æ´ Ľ
P s
Ġst yle
æĤ Ł
Ġappl ied
ä¿¡ åı·
g n
æĺ¯ ä¸ª
Ġtra ining
æĽ´ æĸ°
ĠR uss
äººæ°ĳ å¸ģ
ĠS im
ä¸» æĮģ
ang er
ic a
om a
E r
ĠS outh
Ġp ull
éĻ¢ æł¡
z z
ĠI I
ĠE l
éĤ Ģ
è¡¨ æ¼Ķ
Ġr ound
çĽ¸åºĶ çļĦ
å¤§ åĬĽ
Ð º
ä¸į çĶ¨
Ġf ul
Ġal though
Ġab ility
Ġ2 6
is c
im ents
çĹħ äºº
æĪĲ åĪĨ
å® ĭ
æ¼ Ĥ
çħ ®
Ġp ict
Ġse cur
Ġfav or
m ing
Ġa w
Ġf ast
ä¹ Į
åħ¶ æ¬¡
ĠS m
æµģ åĬ¨
ĠIn tern
ĠS ch
ve re
ell ow
Ġn ature
\] )
åģļ çļĦ
č ĊĠĠĠ
ĠA ust
è¾ĥ å¤§
Ġf ight
Ġh ar
Ġparticular ly
æıĲ ç¤º
ä¸¾ è¡Į
ri al
Ġve h
ru pt
åį± å®³
Ġm ice
Ġaut om
Ġopp ortun
æĪĳ æĥ³
ä»ĸ äºº
å² ¸
in clude
åħĥ ç´ł
ä¼¼ ä¹İ
æľĢ ä½İ
Ġar ray
l ish
Ġplay ers
ĠA ug
Ġprevious ly
Ġde ad
éª ¤
èĴ ¸
pp er
è£ħ é¥°
æķĻèĤ² çļĦ
ĠS uppose
p ite
ĠB ar
pr int
æľŁ å¾ħ
æ°§ åĮĸ
A d
******** ********
å¾Ī å¤§çļĦ
ĠN orth
Ġa ud
Ġredu ced
éĢ ĥ
éĩį åºĨ
Ġwe bs
ro ph
æĳ ¸
err or
ers on
æŃ» äº¡
Ġun d
çĵ ¦
åĲĦ çº§
åĬ ²
ĠTr ump
h am
sc ript
åģ¥ åħ¨
Ġre ference
Ġmat ch
iv il
Ġd raw
å¸Ĥ æ°ĳ
æĽ´ å¥½çļĦ
åĲį ç§°
Ġcont ain
ĠJ ust
Ġb ox
éŃ Ķ
Ġresp ond
Ġre pe
Ġre comm
Ġ( \[
æµĻ æ±Ł
ç§¯ ç´¯
ar ray
Ġal one
r an
le ge
or ks
æĥ ľ
åľ¨ æŃ¤
ear ch
} (\
åħļ å§Ķ
åĳĪ çİ°
i us
åĲĮ å¿Ĺ
Ġcomp an
eg a
åħ¬ åĳĬ
ä¸ĵ éĹ¨
è½» æĿ¾
Ġs al
éĥ¨ ä½į
å² ©
ç¢ °
ma x
èĶ¬ èıľ
Ġan im
éĵģ è·¯
æĺ Į
åĿ ¦
ol es
æłĩ å¿Ĺ
ot ic
å¤§ åŀĭ
Ġs n
å®¶ éĩĮ
M A
ĠS ome
is ions
Ġl iving
Ġn ational
çļĦ ç®¡çĲĨ
Ġgr ad
Ġgener ally
çŃī æĸ¹éĿ¢
her n
Ġus ually
Ġd riv
200 6
D e
ash ing
å¦ Ļ
ĠO ur
Ġ/ *
èŀį åĲĪ
ĠO ct
Ġinclud es
Ġl os
å¸ĥ å±Ģ
Ċ ĠĠĠĠĠĠ
ĠThe refore
Ġm ap
å¾Ī æľī
å¿ ł
å¼ķ åıĳ
æĶ¾ å¼ĥ
çİ» çĴĥ
m et
Ġthe ory
èº« ä¸Ĭ
g or
ĠD NA
ac hes
åĪĨ æķ°
æĶ¹ è¿Ľ
è¿ĳ å¹´æĿ¥
j oy
Ġfri ends
åĲ« éĩı
Ġjud gment
Ġbehav ior
ĠF urther
èĲ¥ ä¸ļ
çĭ¬ çī¹
ĠD av
äº ¦
Ġoff ice
q q
Ġpre p
å®ŀ ä¹ł
å¨ ĺ
Ġpubl ished
ä¼Ļ ä¼´
Ġbro ad
S D
Ġ6 0
p en
ĠHe re
å½ĵ ä¸Ń
æĮ º
f ra
æĥħåĨµ ä¸ĭ
ä¹Ł æ²¡æľī
åĩ ¯
^ [@
Ġspe ed
åĩº åıĳ
Ġco ver
is ms
ä¸ŃåĽ½ çļĦ
æĺİ æĺŁ
iv en
è¯¾ é¢ĺ
Q u
os ure
r angle
Î ¼
Ġnum bers
å°ı åĮº
çľĭ çĿĢ
éĥ¨ ç½²
p an
1 20
os ph
ig en
åĶ¯ ä¸Ģ
Ġdire ction
Ġsh are
è´¢ äº§
Ġexp ress
fe red
ill ing
æīĢæľī çļĦ
Ġop in
ç»ı åħ¸
Ġre n
æħ¢ æħ¢
b on
Ġim ages
é¥ ±
æŃ£ç¡® çļĦ
ç§į æ¤į
pr il
æİ¢ ç©¶
ä¼ĺ æĥł
æ¸ Ĺ
åİŁ æĿ¥
Ġstat ement
é© »
Ġany one
Ġlay er
å¤Ħ ç½ļ
åĩº æĿ¥çļĦ
éĺ³ åħī
in ated
Ġ! =
Ġ2 7
O D
Ã £
å¸¦ çĿĢ
Ġst age
æĦı åĳ³
un k
Ġ ;
æ± ģ
ac ement
é«ĺ æķĪ
åĮħ è£ħ
Ġeng ine
Ġcomp et
Ġ ?
è®© ä½ł
Ġv an
Ġl ed
ĠPres ident
æģ °
s ing
å¤© çĦ¶
æ°ĳ ä¸»
æ³ Į
åĲ¦ åĪĻ
ĠCoun ty
ĠL a
åĲį çļĦ
aug h
he st
æĹ¶ åĪ»
Ġnot e
O C
çº µ
å®¤ åĨħ
è¡Ģ åİĭ
è¡¨ æĺİ
æĿ¥ åĪ°
ĠWh ile
å¤ļ æ¬¡
çļĦåŁºç¡Ģ ä¸Ĭ
æĹ¶ å°ļ
æ°´ æŀľ
it ter
ĠAmeric a
Ġd ro
ĠM arch
l ation
å¹´ ä»£
ve y
å¾Ī å¥½çļĦ
Ġclaim s
pl ate
çº¤ ç»´
åĩł å¹´
ou ch
Ġacc ur
æ¼Ķ åĳĺ
äº ©
Ġact ive
æ¢¦ æĥ³
æ´ ª
åħ± äº«
è¡£ æľį
Ġon line
Ġind ependent
åĽ Ĭ
Ġc and
éĻ ¶
è¿ĩ çļĦ
Ġdiffe rences
ç²¾ å½©
Ġv ict
éĢ Ĩ
è¾ £
ä¹ĭ ä¸Ń
åºĶ æĢ¥
æĸĩ åŃ¦
èĩª è¡Į
æĢ§ è´¨
åĳ¨ æľŁ
ä»£ çĲĨ
Ġpro t
æķ´ æĶ¹
Ġcomm and
åĽĽ ä¸ª
çĹħ æ¯Ĵ
æ¯ı ä¸Ģ
ak er
è¶³ å¤Ł
ou l
æĲ º
ur g
ĠS ince
æľī æľº
Ġto wn
çł Ĥ
é£Ł çĶ¨
Ġpret ty
ĠN ow
åıĳ åĬ¨æľº
æĭ ĸ
æĬ¥ èĢĥ
E d
att le
p at
ent al
Ġpract ice
éĢĶ å¾Ħ
åŁº äºİ
åħ³éĶ® è¯į
Ġm essage
æŃ£ æĺ¯
åľº æīĢ
)$ .
Ġun it
u i
èĲ¥ éĢł
Ġart icle
( $
è¿ Ł
Val ue
å¯» æī¾
æī¶ è´«
) =
æľº åĻ¨
ar ning
ä½İ äºİ
ç´§ å¼ł
Ġt akes
Ġro ad
æĥ³ æ³ķ
å¤ļ å¹´
çļĦ è¿ĩç¨ĭä¸Ń
Ġant ib
å®¡ æŁ¥
æĹ ¨
ĠG l
Ġb rain
de ed
æľī å¾Īå¤ļ
ä¸Ģ ä½ĵ
åŃ¦ åİĨ
äºº å·¥
ä¸ī æĺ¯
r ite
Ġbr ought
å¢ ¨
å¤ º
Ġper fect
æľ¬ ç§ĳ
Ġh ref
il le
å¸¦ æĿ¥çļĦ
an ch
çĺ ¦
æ¶Ī åĮĸ
éħį å¥Ĺ
P L
åĳ¨ åĽ´
å¥³ åŃ©
Ġs qu
èĳ ¡
Ġim pl
çĽĳ æµĭ
å§ Ĩ
éķ¿ çļĦ
Ġoff er
D o
å¤© çļĦ
åī ª
ĠH er
Ġreg ular
15 0
çĩ ¥
åĩı èĤ¥
ĠS T
* ~
Ġcorrespond ing
Ġsecur ity
è¯¾ æĸĩ
at ives
p ath
und red
f n
Ġal tern
è®¾ ç«ĭ
âĢ ĥ
z y
Ġsay ing
ä»¤ äºº
Ġg ames
Ġen s
ç®¡çĲĨ çļĦ
ar ies
é¸ Ł
Ġre ach
æĭį æĳĦ
T H
ä¸ļ ç»©
æµĭ éĩı
Ġappro pri
ren ch
O ne
åıĺ æĪĲ
åĲĦ ä½į
å¹³æĸ¹ ç±³
Ġfe ed
æĺ¾ çĿĢ
Ġb and
åºĶ å¯¹
å¼º åº¦
E L
Ġd ynam
Ã³ n
åľ¨ è¿Ļä¸ª
ĠJ une
Ġprote ct
å²ģ çļĦ
er ve
Ġwrit ing
åħį çĸ«
ĠF irst
b b
Ġh on
èĭ± éĽĦ
ĠH ar
ter m
æĶ¶ è´¹
I F
oci ety
Ġappro xim
ä¹¡ æĿĳ
Ġneg ative
Ġp oor
c ast
åĪĽ ä½ľ
L e
ĠSe pt
ĠJ apan
å½¢ åĬ¿
B C
ç»´ ä¿®
è°ĥ çłĶ
åĢ ¡
Ġpres ident
Ġ âĪĴ
U N
Ġ201 6
a rent
Ġlar ger
æĤ ²
æıĲä¾Ľ äºĨ
Ġhtt p
Ġfin anc
ä¸į çŁ¥
æ±Ł èĭı
Ġor d
Ġet c
ĠÐ ¿
é½ ¿
l o
äºº çī©
ĠH ouse
åĵ Ń
Ġst reng
y ond
Ġen h
ĠCh ar
at form
Ġconst ruct
Ġro t
æĻ Ĵ
èĥ½ éĩı
è¾ħ å¯¼
cd ot
Ġ201 2
Ġatt ention
åĨĻ ä½ľ
u ild
Ġ& &
S uppose
ĠA rt
Ġd ensity
Ġcontin ue
Ġb all
Ġmor ning
Ġass ert
å¥ Ķ
p ret
in ate
åĲ Ĳ
éĥ Ń
çľĭ æĿ¥
s upp
åİŁ çĲĨ
v ention
å®¢ è§Ĥ
Ġ201 4
å¯¹ æŃ¤
O r
Ġf ine
èĥ ĸ
Ï ĥ
è¸ ı
ç¼ĸ åĪ¶
Ġw ays
æī¹ åĩĨ
Ġmeas ured
Ġ il
ur b
æ» ĭ
æĭħ å¿ĥ
N ow
eth yl
åł Ĩ
O h
our nal
åģļ äºĨ
Ġcent er
Ġdou ble
ãģ ®
re c
é«ĺ çº§
èī °
å¸Ī çĶŁ
ous ly
å© ´
èĲ Ħ
b i
f rom
Ġgr ant
çļĦ è¿ĩç¨ĭ
ef ul
e ah
æ²³ åįĹ
el ine
ay er
å®ĺ æĸ¹
Ġte le
gor ith
å§ ¿
ç»Ĩ èĬĤ
al ing
å¹² åĩĢ
Ġobt ain
ent y
Ġar r
æĪĸ è®¸
è¯ ±
u ge
è¡Ģ æ¶²
äºº åľ¨
Ġpro posed
èĥ Ģ
g y
èĳ¡ èĲĦ
Ġrel ative
Ġst ar
éĥ ģ
Ġst ress
æĻ °
ire ct
Ġhe ar
çļĦ åħ³ç³»
G F
éĻĦ è¿ĳ
æĪĲ å°±
Ġ[ *
l or
Ġtrad ition
Ġt itle
åħ¬ åĽŃ
ĠI d
Ġser ious
æĪĳ å°±
Ġc am
ãĢĭ ãĢĤ
ä¼ĳ æģ¯
ä¸ĭ åİ»
Ã §
s pec
æ Ĩ
Ġr ates
âĨ Ĵ
ï¼Į ãĢĬ
Ġ201 5
Ġsit uation
æİ ĺ
æĭ Į
è¿Ľ åı£
åĲ Ĭ
çĲĨ çĶ±
å¥ ī
Ġac qu
çĭ Ĥ
è® ¼
è¾ ĸ
Ġpur pose
Ġrec ently
èĢĥ å¯Ł
ĠC ir
å¤§ å°ı
çĦ Ĭ
ä¹Ļ æĸ¹
åŀ Ĥ
Ġvis it
uf act
ç¨ į
æĿ Ń
Ġdev ices
) );
j s
èİ· åıĸ
çĶŁæ´» çļĦ
ĠA P
Ġ ult
éĹ ¹
Ġl iter
a ign
èĤ ©
ch ange
vers ion
Ġtre ated
port s
è®° å¾Ĺ
éļĲ æĤ£
äº§ æĿĥ
}} $
ĠV al
æ± Ĺ
æİ¨ åĩº
Ġhigh ly
èĲ ¨
äº ı
it ness
åħ¬ åĬ¡
Ġdist ance
S C
k g
æĺ¯ å¯¹
Ġhy dro
Ġcle an
om y
Ġw rote
ç©º è°ĥ
ĠAl though
åľ¨ è¿ĻéĩĮ
Ġpur ch
å½» åºķ
å®¡ æī¹
çļĦ äº§åĵģ
om en
Ġf re
åħģ è®¸
Ġgl obal
ä½ľ åĩº
çķ ª
ä¸Ģ ä»½
! !
è¦ģ æľī
çİ° çĬ¶
ä¸ĭ åĪĹ
æŃ¥ éª¤
Ġ2 9
æľĢ æĸ°
l ength
Ġallow ed
Ġis ol
Ġro w
åı¸ æ³ķ
p id
çĶµ åĬĽ
åĽŀ å®¶
ĠS ystem
il ed
un n
Ġbe aut
ç¡ ķ
Ġcap ac
çļĦ ä¸ľè¥¿
ç»ĵ å©ļ
æĺ¾ å¾Ĺ
Ġt er
Ġevery one
çł´ åĿı
å°Ŀ è¯ķ
Ġr ule
å¾Ī å¿«
Ġ: =
æĶ¶ éĽĨ
ibr ary
çĤ ¸
ä¸ĵ é¢ĺ
Ġ ri
æĸ ¤
è¡Ĺ éģĵ
200 5
è¯ī è®¼
oc ks
çģ Į
Ġ201 3
ĠS u
