{"title": "", "id": "wudao-0-3-25501", "meta": {}, "text": "九江新闻网讯(秦雯)2017年4月8日，省考评组领导万琴、曹辉、李琨、宗芳及市医改办领导郑东升、雷勇来都昌县中医院现场考评公立医院综合改革工作，都昌县人民政府副县长江期论，县政协副主席、县中医院院长黄友柏，县政府党组成员、县卫计委主任桑青，县卫计委党委书记徐贵水等陪同。县政协副主席、县中医院院长黄友柏汇报了该院基本情况及医改工作。省考评组领导及市医改办领导肯定了县中医院医改工作取得的成绩，并指出了今后医改工作重点及方向。最后，省考评组表示为确保尽快完善落实县级公立医院综合改革工作进程，将会进一步出台各项政策和配套措施，积极扎实有序地将县级公立医院改革工作稳步推进。"}
{"title": "", "id": "wudao-0-3-17592", "meta": {}, "text": "【环球网综合报道】菲律宾总统杜特尔特4月6日曾宣布，将派军队进驻“九或十个”南沙群岛中的岛屿、岛礁或沙洲，而他本人还“可能”登岛并升国旗。不过，杜特尔特日前称，收回他将登上南沙群岛的岛屿并在岛上插上国旗的誓言。新加坡联合早报网4月13日报道称，正在沙特阿拉伯访问的杜特尔特周三(12日)对大约2000名菲律宾侨民说：“因为我们与中国的友谊，因为我们珍惜这份友谊，我不会去那里升菲律宾国旗。”对于“菲律宾总统杜特尔特将命令菲军队占领菲宣称拥有主权的几个南沙岛礁”的言论，中方回应称，中方坚定维护南海领土主权和海洋权益，坚定维护南海和平稳定。当前，南海局势总体趋稳向好，局面来之不易，值得各方共同珍惜和维护。中方注意到了有关报道，对此表示关切，希望菲方继续同中方妥善管控涉海分歧，共同维护中菲关系健康稳定发展局面。"}
{"title": "", "id": "wudao-0-7-30283", "meta": {}, "text": "近年来，票据业务已成为商业银行业务经营当中备受关注的一大亮点，它有效改善了银行自身的资产负债结构，进一步增强了盈利能力，促进了经营流动性、安全性和效益性的统一。随着票据业务的不断发展，商业银行在办理各项票据业务过程中存在的一些问题逐步暴露，给银行资产带来了潜在的风险和损失。银行承兑汇票贴现业务中常见的9种违规行为，这些问题也从侧面反映出我国票据市场仍需进一步规范，票据业务相关法规体系仍有待进一步完善。作为审计工作者，立足“风险、效益、管理”的指导思想，分析产生问题的原因，提出解决问题的建议，不仅有力保证票据业务的健康有序运行，更有利于维护整个票据市场的稳健、持续发展。一、票据业务存在的主要违规行为目前票据业务存在的问题，以银行承兑汇票最为突出，表现在银行承兑汇票的签发、贴现业务中。这些问题包括：银行承兑汇票贴现业务中常见的9种违规行为(一)票据签发环节中存在的问题1.商业银行对企业提供的商品交易合同或增值税发票未加以严格审查，就为其签发无贸易背景的银行承兑汇票。2.利用银行承兑汇票置换资产、滚动签发银行承兑汇票问题普遍存在。部分商业银行为了掩盖不良资产，对于无力支付到期票据款项的企业，继续为其签发银行承兑汇票，由企业用贴现资金归还到期的银行承兑汇票款。3.在实际操作中有章不循，随意放大银行信用，超规定限额签发银行承兑汇票。为了逃避上级行对其授权限额的规定，部分商业银行采取拆分等违规手法，将一笔银行承兑汇票拆成几笔签发。部分银行擅自放宽保证金的收取比例或放松抵押担保的条件，为一些资信度不符合规定的企业签发银行承兑汇票，给银行的资产带来极大的风险。4.账外经营票据业务问题依然存在。部分商业银行账外为企业签发银行承兑汇票、或签发融资类票据等；有的银行将收取的保证金不入大账核算，设置账外账户用于发放贷款等等；有的银行与证券公司私下签定协议，以签发银行承兑汇票的形式向证券公司融资等等。(二)票据贴现环节存在的主要问题5.部分银行在办理贴现业务时只注重汇票本身的真实性，放松对企业提交的增值税发票、商品交易合同的审查，导致为大量没有真实贸易背景的银行承兑汇票办理了贴现，大量贴现资金用于非生产经营领域，有的资金甚至流入股票证券市场，严重扰乱了正常的生产经营秩序和票据市场秩序。6.部分银行与企业相互勾结，联手“包装”票据问题严重。一些银行在经营过程中，对一些大客户办理贴现的票据放松审查，对贴现企业由于各种原因不能提供增值税发票、商品交易合同复印件的票据，也违规授理其贴现业务。为了逃避监管和套取人民银行再贴现资金，银行与一些企业相互勾结，进行票据“包装”：即由银行将票据背书转让给与其有信贷关系、信用度较好的企业，由这些企业提供与该汇票无关的增值税发票、商品交易合同(复印件)，到银行办理贴现后，再将资金转回到真正的贴现企业账户之内。银行承兑汇票贴现业务中常见的9种违规行为7.违规降低贴现利率。银行在经营票据贴现业务过程中，为了争抢票源，展开恶性竞争，纷纷降低贴现利率，有的银行将贴现利率降到低于人民银行的再贴现利率，严重扰乱了正常的利率市场秩序，同时少收贴现利息收入也给银行的资产带来了一定的损失。8.违反人民银行有关结算纪律和账户管理的规定办理贴现业务。部分银行为一些没有在本行开立存款账户的企业办理贴现；有的银行违规将贴现资金转入企业在证券公司开设的账户，有的银行将贴现资金转入融资公司、投资公司账户；有的银行则将贴现资金转入个人储蓄存款账户等等。9.违法违规经营问题依然存在。部分商业银行与票据掮客内外勾结，在办理贴现时为其提供贴现利率、资金划转等多项优惠条件，为其不法经营提供方便，从中收取回扣、好处费；有的银行采取降低贴现利率、压低账内贴现利息收入、账外收取好处费私设“小金库”；有的银行职工则利用工作之便，以自已或其亲属名义成立“票据包装公司”，充当票据掮客，非法经营票据业务，从中牟取暴利。二、审计对策及审计方法银行承兑汇票贴现业务中常见的9种违规行为，在全面了解银行票据业务相关操作规程和制度规定的前提下，以银行承兑汇票的签发环节、贴现环节为主线，重点审查银行在办理业务中存在的违纪违规问题，注重发现大案要案线索，深入分析产生问题的原因，揭示潜在的风险和损失，提出有操作性、有建设性的审计建议，进一步规范票据市场秩序和完善我国票据法律法规体系。(一)了解票据业务操作流程，熟悉掌握有关票据业务的法律法规和银行内部票据业务管理、授权授信的规定。可采取以下方法：调阅银行有关票据业务内部制度规定，与信贷部门、资金营运部门和财会部门、稽核部门相关人员座谈，全面了解其业务流程和有关授权授信、业务管理的规定；调阅近年来有关票据业务的外部检查和内部稽核报告，了解该行存在问题的类型及其整改情况等等。(二)利用计算机对电子数据进行分析，确定审计的重点单位和重点企业。调阅银行近几年来财务报表、银行承兑汇票签发、贴现台账和相关电子数据，全面了解近年来银行的票据业务总体规模和发展情况。以签发、贴现业务占比较大、近几年票据业务量增长速度较快的各二级分支行、在银行办理签发、贴现业务量较大的企业、单笔金额在一定限额以上、出票日与贴现日相距较近的贴现企业为条件，利用计算机对电子数据进行分析和检索，进一步明确下一步审计的重点分支行和需延伸调查的重点企业。银行承兑汇票贴现业务中常见的9种违规行为(三)票据签发行的审查1.有选择地调阅签发银行承兑汇票企业的档案资料，审查签发汇票手续是否合规。给予授信的客户，是否在授信额度内办理；提供全额保证金的客户，是否在交验有关证明后办理；既无授信额度、又无全额保证金的客户，是否按照贷款业务中对借款人的调查、审查要求办理。承兑申请人是否向银行提供商品交易合同或增值税发票(复印件)，有无弄虚作假的现象；签发银行承兑汇票后是否对企业相关业务及资金情况进行跟踪检查等等。2.调阅银行保证金存款分户账，结合银行承兑汇票签发台账，核对审查银行收取保证金是否及时、足额，有无违反规定不收、少收或收后退还企业等问题；审查保证金在存续期内有无被挪用、划转等情况，是否存在将保证金转回用于继续滚动签发银行承兑汇票或转入账外违规放贷等问题。3.调阅银行添加不良贷款、添加贷款台账，重点落实因银行承兑汇票到期无法支付形成的不良贷款，分析形成垫款的原因；关注银行为不良贷款企业签发银行承兑汇票的情况，是否存在以银行承兑汇票置换不良资产、掩盖资产质量问题；有无为即将形成银行承兑汇票垫款的企业发放贷款问题。4.调阅银行中间业务手续费收入明细账，审查收取的手续费收入是否与签发银行承兑汇票业务量相匹配，对于手续费收入明显高于其签发业务量的银行，重点核对手续费收入的来源，审查是否存在账外签发银行承兑汇票的问题；对于手续费收入明显低于其签发业务量的银行，应重点追查收取的手续费的下落，有无私存私入或转入“小金库”。(四)票据贴现行的审查1.调阅相关企业贴现档案，审查银行是否对汇票真实性和汇票内容进行认真审核，是否出现越权审批的问题；办理贴现的申请人提供的商品交易合同及增值税发票等证明文档是否齐全、是否真实、有效，有无提供虚假证明文档和增值税发票(复印件)套取银行资金等问题。2.调阅银行贴现台账(电子数据)，结合贴现利息收入明细账及相关凭证，审查台账数据与财务账表数据是否一致，有无为了逃避检查、人为修改台账数据的问题；审查是否存在贴现利率低于人民银行规定的最低贴现利率标准办理贴现业务问题。可在核对其电子数据真实性的基础上，利用计算机对全行贴现台账进行检索，对违规降低贴现利率办理贴现的部分数据进行分类汇总，在此基础上计算出由于降低贴现利率导致银行少计的贴现利息收入数额。3.调阅相关贴现、买入票据明细账及相关凭证，重点核实贴现资金的去向。可在贴现台账数据的基础上，结合相关凭证，对部分贴现量较大的企业或单笔贴现在一定金额以上的企业办理贴现后资金划转情况根据进行统计整理，进一步审查是否存在以下问题：银行承兑汇票贴现业务中常见的9种违规行为一是贴现资金转回签票企业账户，用于投资房地产等非生产经营领域、作为保证金继续签发银行承兑汇票、归还到期的银行承兑汇票款项和到期贷款、流入股票证券市场等问题；二是银行与证券公司、票据掮客相互勾结，违规降低贴现利率、少计贴现收入、账外收取回扣好处费私设“小金库”问题；三是在办理贴现业务时，是否存在违反结算纪律和账户管理规定的问题，有无为没有在该行开立存款账户的企业办理贴现，有无将贴现资金直接转入股市或个人储蓄账户的问题；四是注意发现一些违法违纪案件线索。如银行与证券公司、券商相互勾结，为其非法融资问题；银行职工利用工作之便收取回扣、手续费问题等等。(五)延伸审查的主要内容银行承兑汇票贴现业务中常见的9种违规行为，与其他审计业务相比，票据业务审计需要进行大量的延伸审计调查工作，主要目的在于核实签发或贴现的银行承兑汇票是否有真实的贸易背景，审查贴现资金的最终用途是否符合国家的有关规定，深刻揭示企业利用关联交易、皮包公司作掩护，采用虚拟商品交易合同、虚开、涂改或套开增值税发票等手段骗取银行资金投入非生产经营领域问题；揭示银行与企业相互勾结、违规“包装”票据、套取银行资金的主要手法；揭示银行利用企业账户账外收取回扣、好处费等等。延伸审计调查对象主要包括签发承兑汇票企业、贴现企业、有贴现资金转入的银行和证券公司以及对上述企业有管辖权的工商、税务部门等单位。对企业的延伸需调阅的资料主要有：公司章程、董事会会议纪要、年度审计报告、验资报告、企业纳税登记及领用增值税发票登记簿、企业增值税发票存根联、企业年度销售明细账、库存产品明细账、应付票据、长短期借款、财务费用明细账及其相关凭证。对企业的注册登记、年检、法人资料、纳税登记和缴纳税款情况以及向银行提供的增值税发票(复印件)的真实性，还可根据情况延伸调查相关工商、税务部门。"}
{"title": "", "id": "wudao-0-3-34511", "meta": {}, "text": "4月13日，崇信县锦屏镇村民刘继飞正在为樱桃树浇灌营养液。锦屏镇东庄现代农业示范园计划利用3年时间建成集科技推广、示范种植、旅游观光为一体的现代农业示范园。目前已新建智能日光温室1座，连体日光温室2座，日光温室11座，钢架大棚300座，小拱棚500座。记者丁小凤摄"}
{"title": "", "id": "wudao-0-7-9630", "meta": {}, "text": "丁集网官方抖音号已经上线了哦~抖音可以说是当下热门的一款音乐创意短视频平台，受众广、传播力强、影响大，拥有上亿用户。为了拓宽婚纱小镇宣传渠道，扩展丁集网的影响力，结合丁集网公众平台和工作室的实际情况，现决定开设丁集网抖音视频平台。抖音平台是裕安区名镇丁集网络媒体工作室旗下丁集网的一个分支，是丁集网视频制作中心栏目的补充，同时，除发布丁集婚纱特色小镇宣传外，承担企业专访直播、网友爆料短视频、工作室自主创新题材的短视频节目。关注方式手机打开“抖音app\",点开左上角搜索栏搜索”丁集网媒体“或\"chinamass即可订阅丁集网”抖音“官方账号。诚邀您一起玩转媒体抖音玩转媒体抖音号，展现自我才艺，成为地方网红，你可以的。名镇丁集网络媒体工作室现正式公开邀请您一起参与玩转媒体抖音号活动，欢迎有才艺的网友一起参与，年龄:18-35周岁，男女不限，长相不限，内容指数要求：才艺、搞笑、正能量。联系方式:19855673070(微信同号)。信不信，接下来，哪里都有您的身影。"}
{"title": "", "id": "wudao-0-3-65975", "meta": {}, "text": "玫瑰开吧~拿青春来绽放，却从不回头望。只为真心人儿灿烂！玫瑰开吧~不知悔改来爱，就一生爱一回。特殊效果:1.求婚用道具(只能对1名异性使用)2.求婚成功时，提供情侣专用界面。3.情侣一起游戏时可以获得情侣红包。4.情侣玩家在同一房间内时，有特殊效果(情侣头上会出现粉红心特效)5.情侣分手后该戒指不能用于再次求爱，但是可以作为纪念品。基本内容：玫瑰开吧~拿青春来绽放，却从不回头望。只为真心人儿灿烂！玫瑰开吧~不知悔改来爱，就一生爱一回。特殊效果:1.求婚用道具(只能对1名异性使用)2.求婚成功时，提供情侣专用界面。3.情侣一起游戏时可以获得情侣红包。4.情侣玩家在同一房间内时，有特殊效果(情侣头上会出现粉红心特效)5.情侣分手后该戒指不能用于再次求爱，但是可以作为纪念品。"}
{"title": "", "id": "wudao-0-3-40247", "meta": {}, "text": "19日，于贝与菲永共同现身，以示支持。(图片来源：法新社)【欧洲时报王简编译】总统大选第一轮投票在即，包括前总统萨科奇和前总理于贝在内的右派共和党高层亮相，表示对候选人菲永的支持，但分析认为，缺少发自内心的激情。4月18日，前总统萨科奇通过社交网上发布的视频表示：“我跟他共事5年，他曾是我的总理，我知道我们可以信任他。”萨科奇继续说：“我要说明我支持菲永的理由：他有经验、有决心，他的竞选纲领能确保法国走上一条与我们刚刚经历的灾难性的5年不同的道路，能使法国避免(极右和极左派)带来的极端主义的危险。”萨科奇呼吁说：“下个星期日，我们要避免右派常有的分裂的毛病，为了一个共同的目标，就是法兰西的利益，团结起来。我的态度非常明确，法兰西的利益要求我们中的每一个人不带任何感情色彩地投菲永的票。”他最后高呼，“一定要给企业减负，一定要减税，一定要控制移民，一定要重建国家的权威，一定要保证所有人的安全，一定要重新推进欧盟建设”，为此，法国人要“团结在菲永的身后\"。19日，距离一轮投票还有4天，菲永党内初选时的对手、前总理于贝与他一同参观了在线音乐平台deezer总部，以示支持。自1月25日《绑鸭报》曝出菲永家人”空饷门“后，于贝和菲永一直没有见面。这次，两人在free公司老板、deezer股东尼耶尔(xavierniel)陪同下，参观了deezer总部，随行的还有共和党几位大佬科修斯柯—莫里塞(nathaliekoscisko-morizet)、龙盖(gerardlonget)等。但是，菲永和于贝都没有发表讲话。原定一行人是要参观尼耶尔创立的信息学校42的，后来取消了行程。学校方面说是出于安全原因，”在目前恐袭威胁的形势下，参观者希望避免到一所有2700名年轻人的学校，这和学生们的反应没有任何关系“但法新社报道称，有一部分学生反对菲永参观学校。尼耶尔也支持校方的说法，说取消行程是担心除媒体和受邀客人外，有其他人混入学校。在有300名员工的deezer总部，菲永也遇到了一些尴尬。有不少电脑屏幕上打出了”快还钱“的口号，暗指菲永”空饷门“丑闻。两位主角没有讲话，随行的人”越俎代庖“以补救这貌合神离的场面。党内初选时曾支持于贝的科修斯柯—莫里塞说，此次大选关乎法国的命运，”(我们)有压力，但应该变压力为动力“今年的选举到现在前景都不明朗，是前所未有的，”不能踌躇(我们)必须向前冲“于贝目前是波尔多市的市长，他的亲信、第一副市长卡尔梅尔斯(virginiecalmels)则对记者说，于贝和菲永之间，”不需要什么和解，因为于贝一直支持菲永。他不想在全国性的竞选中太过招摇，但他一直支持菲永“"}
{"title": "", "id": "wudao-0-3-50917", "meta": {}, "text": "浙江在线—宁波频道4月21日讯(浙江在线记者李华)昨天(20日)，中国保险行业协会和宁波市政府联合主办的2017中国保险营销峰会在宁波召开,800多名中国保险业精英齐聚宁波，共同探讨保险的“民生保障与价值创造”。峰会上，中国保险行业协会和宁波市政府签订战略合作备忘录，全面推动国家保险创新综合试验区建设。中国保险行业协会会长朱进元表示，将通过更多合作项目，让宁波这个国家保险试验区真正为全国保险业发展创造经验，创造典型。据了解，从2011年至2016年，全国保费收入从1.4万亿元增长到3.1万亿元，年均增长16.8%。在宁波，保险业更是成为我市推动社会治理和经济转型发展的有效工具之一。过去10年间，宁波推出了近110项保险创新项目，医责险、小额贷款保证保险、巨灾险等一大批民生保险形成或提升了“宁波经验”、“宁波模式”、“宁波解法”、“宁波样板”，保险日益成为宁波一张闪亮的城市名片。而未来，保险创新还将惠及更多百姓民生。宁波作为国家首个保险创新综合试验区，享有保险税收优惠试点的优先权，在商业保险与社会保险合作机制方面的研究获得了大力支持，在长期护理保险、健康险、养老保险等民生领域也获得了先行先试的资格。在国家保险综合试验区的顶层设计上，宁波将积极践行“全域保险”理念，将保险应用于社会治理的全领域、经济建设的全过程、民生福祉改善的全方位。同时打造保险全产业链，加快保险业与养老、汽车、健康、互联网、制造业等相关产业的融合发展，以保险为内核，打通前后两端服务环节，形成保险业与相关产业的集群发展。"}
{"title": "", "id": "wudao-0-4-28063", "meta": {}, "text": "10月9日，福州市发布《关于加强电动自行车规范管理工作的通告》，通告一出，迅速引发业界的高度关注和重视，在中国自行车协会的官方网站上，相关负责人也就此发表了看法。中国自行车协会表示，对这个通告总体持赞同意见，但同时指出，通告中部分内容也有不妥，我们应该积极看待自行车对城市发展做出的贡献。根据通告，福州市2024年以后适时在城区三环路(含)以内道路全面禁止电动自行车通行；对通告发布之前登记上牌的电动自行车实行限期回收补偿政策，领取后不得购买新电动自行车；现有电动自行车将重新上牌,6个月内未更换新号牌不得上路；取消电动自行车带牌销售等等。中自协认为，节能、环保、便捷的电动自行车不仅较好地解决了百姓交通出行难题，还在城镇化建设中发挥了积极作用，为人民生活和国民经济做出了重要贡献。但随着行业和市场的快速发展，出现了产品摩托化的倾向和骑行者遵守交规意识不强的现象，不同程度地存在着安全隐患。为确保消费者生命财产安全和基本出行需求，坚持电动自行车的非机动车属性，工业和信息化部、公安部、国家市场监督管理总局三部门指导标准修订工作，于2018年5月15日发布新强制性国家标准《电动自行车安全技术规范》，并于2019年4月15日正式实施;2019年3月14日又出台了《关于加强电动自行车国家标准实施监督的意见》。对此，中自协表示完全支持，并积极采取措施在行业贯彻落实新标准。中自协表示，福州市按照国家有关要求，在加强电动自行车规范管理、提升道路交通安全水平等方面做了大量工作。近日该市管理部门发布的《关于加强电动自行车规范管理工作的通告》，也是结合当地实际情况，经过反复研究、广泛征求意见后推出的，一些具体举措如限期回收补偿政策、免费换发新式号牌、强化信用监督等，亦是为了尽量减少消费者损失，兼顾生产企业利益。相信此通告将进一步强化当地电动自行车规范管理、优化城市交通秩序、改善城市人居环境、增强骑行者交通法制意识等。"}
{"title": "", "id": "wudao-0-7-10792", "meta": {}, "text": "1、哪些人会出现噪声中聆听困难的情况？各个年龄阶段都会出现噪声中聆听困难的情况，不论儿童、成人，还是老年人。临床上特别容易出现这种情况的人群包括：听神经谱系障碍患者、认知障碍患者、老年人和听力损失者。这就是为什么部分听力损失者选配助听器后，还是会抱怨“在安静环境中听别人讲话没问题，但是在比吵的环境中就听不清楚”，即便他们选配的是很好的助听器。2、什么是比较“吵”的环境？所谓的比较“吵”的环境，是指有背景噪声的环境。背景噪声有很多种，比如空调的嗡嗡声，大马路上的交通噪声，餐馆用餐时的言语噪声等等。总而言之，一切干扰助听器佩戴者正常沟通的声音，都可以称之为背景噪声。助听器应用降噪技术对背景噪声进行处理，降噪技术是当今助听器技术研发的重点和难点之一。3、听力正常者在噪声环境中是否不存在聆听困难？听力正常者也会出现噪声环境下聆听困难的情况，尤其是老年人。日常生活中不难发现，正常听力的老年人在与他人交谈的过程中，经常会出现跟不上交谈节奏，或者需要对方重复的现象。4、是否有提高听力损失者在噪声中聆听能力的方法？两种方案可用于提高听力损失者的交流，一为长期方案，二为短期方案。这两种方案都可以“锻炼”听障者的听力和大脑，帮助提高听力损失者在噪声中的交流能力。5、短期方案有哪些？噪声中聆听困难，往往是因为聆听“辅音”困难，比如z,c,s。相对于元音，辅音有以下3个特点:1)频率大多在4000hz以上;2)声音能量小;3)持续时间短。助听器能够对声音进行分别处理放大，但是对z,c,s等辅音所在的高频区往往补偿不足。短期方案通过利用辅音识别训练软件，帮助听力损失者提高辅音识别能力，从而在短期内改善其在噪声环境中的聆听情况。有研究显示，不论是年轻人还是老年人，经过短期的辅音识别训练，噪声中聆听能力确实有所提高。6、长期方案有哪些？长期方案通常有两种，其中一种是：成为一名“音乐玩家”有科学研究发现，音乐玩家在噪声环境中的聆听能力会好于非音乐玩家。甚至有研究显示，伴有听力损失的音乐玩家在背景噪声中聆听能力好于听力正常的非音乐玩家。原因何在？这是因为相比于日常言语信号，音乐信号对人体大脑的言语处理能力要求更高。此外要强调的是，这里所说的“音乐玩家”是指能够演奏乐器的人，而不只是简单的“音乐爱好者”。要知道，经常听音乐并不能很好地锻炼大脑的言语处理能力，好比“光看体育节目，得不到完美的身材”。还有另一种供参考的长期方案：掌握第二语言。假设你与家人沟通用一种语言，在工作中用另一种语言，并且能够熟练地在这两种语言中来回切换。这种来回切换的过程，其实锻炼的就是大脑的注意力。大脑注意力提高的好处在于，人们在噪声环境下能够只关注某一信号源，忽略其他干扰信号，从而能够在噪声环境中更好地聆听。"}
{"text": "Every year it seems the retail frenzy around Christmas creeps a bit earlier and earlier, and it may be that we have only ourselves to blame.\n\nDespite the loud sighs and eye rolling that usually occurs when shoppers see Christmas decorations in stores parked next to an aisle of Halloween candy, shoppers are taking advantage of the layaway programs, the toy reservation schemes and early discounting as a way to soften the holiday’s blow to the household budget.\n\nNearly four in 10 parents with children under the age of 18 begin their holiday shopping before November, according to a recent study of more than 1,600 subscribers to couponing website RetailMeNot.com.\n\n“The reality is that holiday shopping is officially in full swing,” said Jill Balis, senior vice president of marketing at WhaleShark Media, the operator of RetailMeNot.com.\n\nThe group has even gone so far as to trademark a term for the phenomenon, “OctoNovemCember,” and it plans to center a new marketing campaign — complete with a mascot, the Pumpkin-Headed Turkey Claus — around the idea.\n\nRetailMeNot’s research shows that only 15 percent of consumers wait until after Cyber Monday — the Monday after Thanksgiving, which now marks the end of the Thanksgiving weekend shopping frenzy — to begin their shopping. Far more, some 32 percent, said they are done with their holiday shopping by the end of Cyber Monday.\n\nWhile the research suggests that an uncertain economy marked by high unemployment is contributing to the behavior, there may be a good reason to getting going on the holiday shopping before the Black Friday frenzy, which has long been considered the unofficial kick-off of the holiday shopping season. The reason: there may be more savings to be found if you shop before Black Friday.\n\nAccording to the company, shoppers on RetailMeNot.com reported saving more on their purchases on Thanksgiving Day than they did on Black Friday. What’s more, these shoppers spent 5 percent more on an average order on Thanksgiving than they did on Black Friday.\n\nAnd for retailers, there are many reasons to start the push early. This year, several holiday sales forecasts are calling for retail sales to rise between 3 percent and 4 percent. Although that gain is higher than the average annual holiday sales gain over the past 10 years, it is down from last year’s growth rate. (For More:Retail Trade Group Sees Holiday Sales Up 4.1%)\n\nThat means retailers are fighting over fewer consumer dollars, and everyone wants to get the jump on their competitors.\n\nTools like layaway help drive consumers into the stores to make big purchases. Those shoppers also will need to come back to the store to make payments on the item, and ultimately pick up the item. Each time there is a chance to sell them something else.\n\nPlus, those early purchases — layaway or otherwise — help focus the shopper on a specific store.\n\n“You want to capture early share of the market,” said Craig Johnson, president of retail consultancy Customer Growth Partners. He explains that’s why the retailers have to get the products out on the store floor early, so that shoppers will begin to make mental notes that they saw a certain item at a certain store. (For More:Why Rewards of Layaway Outpace Risks: Sears Exec)\n\nThat’s also probably why some retailers have sweetened the layaway incentive by waiving layaway fees if customers shop before Halloween, as is the case with Toys ‘R Us.\n\nBut layaway isn’t for everyone, and that’s why other programs are cropping up, including Toys ‘R Us’ “Hot Toy Reservation” program, which allows shopper to reserve any of the 50 toys on its hot toy list by putting down a 20 percent down payment by Halloween.\n\nBut Johnson doesn’t expect either layaway or a reservation program on their own will make or break the holiday season for a retailer.\n\nStill, retailers are reporting that shoppers are responding well to the programs. Wal-Mart told analysts this week at an investor meeting that the company has lined up $400 million in U.S. layaway sales in less than a month. That amount is half of what shoppers put on hold for all of the 2011 holiday season. (For More: US Wal-Mart Stores See Strong Holiday Layaway Sales)\n\nThis year, Wal-Mart began its layaway push in mid-September, a month earlier than it did last year.\n\nThere also is a case to be made for catching consumers when they are in a good mood. Consumer sentiment unexpectedly rose to a five-year high Friday, but consumers can be fickle and there are plenty of potential situations looming that could dampen the mood. Aside from the upcoming election, there is the so-called fiscal cliff — Fed Chairman Ben Bernanke's term for what happens if Washington fails to address deficit reduction by the year's end — and the European debt crisis. Either could have an impact on holiday shopping. (For More:The 'Fiscal Cliff'—The Grinch That Steals Christmas?)", "meta": {}}
{"text": "This is to advise you that due to budgetary constraints Radio New Zealand has – reluctantly – withdrawn from this year’s New Zealand Radio Awards. As you know, Radio New Zealand’s funding was frozen in this year’s Budget and we have been forced to implement a range of cost-saving measures to offset an increase in non-discretionary overheads totalling $1.5 million in the current financial year.\n\nUnfortunately the New Zealand Radio Awards carry significant entry costs for Radio New Zealand and the decision to temporarily withdraw has been made to protect expenditure on core services. This decision will be reviewed after the 2010 Budget.\n\nFran O’Sullivan had what I consider a really good idea, during her speech on political blogging yesterday.\n\nPart of the discussion was around the increasing commercial pressures on newspapers, and their diminishing resources to do investigative journalism etc.\n\nFran said she thought it was very unbalances that the Government (taxpayer) funds some media through NZ on Air, but this is restricted to broadcasters only.\n\nShe advocated that NZ on Air should become NZ on Media, and all media should be able to apply for worthy “local content” projects whether they be TV, radio, print or Internet.\n\nI think that is a concept with some merit. First of all it does make for a more level playing field. But also because a contestable funding pool for print (and Internet) journalism could help turn around the decline in quality research intensive journalism (which is often not commercially viable).\n\nNow as print and Internet has much lower costs than broadcast, I don’t think opening up the field, would lead to a huge amount of money being drained from the broadcasters. Maybe a couple of million out of the tens of millions they grant every year.\n\nNote this is not about increasing the total amount of funding for NZ on Air, but increasing the range of eligible applicants.\n\nSomeone like No Right Turn could (for example) have applied for a grant for his research and series of posts on the sedition laws (which helped lead to the law being unanimously repealed).\n\nA newspaper could apply for a grant of say $25,000 to allow a journalist to spend three months working on a story about (for example) the immigration system.\n\nThere would be some challenges such as editorial independence, but I think it is a proposal worth considering. Why should TV and radio retain exclusive rights to NZOA funding?\n\nIt is worth mentioning that NZ on Air does sort of fund stuff on the Internet – the very worthy NZ on Screen archive of iconic NZ TV shows. However that is funding Internet storage and access of TV shows, which is different to funding contemporary material regardless of medium.\n\nThe Hansard of the first reading of the VSM bill is now online. If I have the time, I want to respond to all the MPs who spoke out in favour of compulsory membership, but for now will just respond to Jacinda Ardern’s speech, as the version of history painted is now one I or my colleagues remember.\n\nJacinda said:\n\nUnlike the member who is in charge of this bill, I can speak from some experience, having attended a university that looked at voluntary student union membership. I was at Waikato University in the 1990s. I was not a student politician—I want to make that clear—I was a student. I was an observer of what happened, and I voted in the election that eventually led to that university being the first in 70 years, I believe, to go voluntary. I inform members of this House that it was the first university to go back to universal membership, because it learnt that it was a disaster to move to a voluntary system.\n\nNow Jacinda has one thing right. WSU was voluntary, and now is compulsory. But far from VSM being a disaster that students rejected, the return to compulsory membership happened due to the machinations of the then Vice-Chancellor – former British Labour MP Bryan Gould.\n\nYou see what Jacinda doesn’t tell you is that Waikato students voted to go voluntary in 1996 by 63% to 37% in a referendum . The supporters of compulsion tried to overturn that the following year with another referendum, which VSM also won easily.\n\nUndeterred they tried again in 1999 in a referendum (triggered by the current law) and got thrashed. VSM won 78% of the vote, in a turnout of around 30%.\n\nSo what happened? In 2000 the University, headed by former British Labour MP Bryan Gould, scheduled a further referendum upon receiving a petition late in the year. They scheduled it for a short three day period at the beginning of study week for exams. And they only gave students one days notice of the vote. Their own staff advised against this, and said there should be two weeks notice.\n\nTurnout fell from 30% to around 10%, and compulsion won on its fourth attempt in an election that Iran or Afghanistan would be proud of. I mean at least they get more than one days notice of a vote!\n\nJacinda’s claim that Waikato students rejected VSM, in fact reminds us of how flawed the referendum model is. Apart from the philosophical objections to having 51% being able to force 40% to join something, you can’t get a fair vote on most campuses. Even if your Labour mate the VC doesn’t schedule the vote to favour the forces of compulsion, you generally have the students association having 100 times the resources of those supporting VSM. More on that another day.\n\nAnyway for those who want more info on what really happened at Waikato, a colleague of mine has put together a summary which is below:\n\nOne favourite myth of opponents of voluntary membership concerns the voluntary era at the Waikato Student Union (1998-2000) and the impact of three years of voluntary membership on the association. Labour MP Jacinda Ardern referred to WSU during her speech on the first reading of the Education (Freedom of Association) Amendment bill last week. Let’s have a look at her claims.\n\nBut first some history and background.\n\nJacinda claims that Sir Roger’s bill follows previous voluntary membership bills from, in her order, Tony Steel, Donna Awatere-Huata, and then Michael Laws. She has the order wrong. Michael Laws introduced his members’ bill in 1994. It went to select committee in 1995 but lapsed in 1996. The Steel and Awatere-Huata bills were two separate members’ bills that were simultaneously drawn in May 1997. The Awatere-Huata bill did not receive a second reading. The Steel bill was passed in August 1998, but only after a compromise, promoted by some New Zealand First MPs, led to the introduction of referenda as the means to determine whether membership would be compulsory or voluntary.\n\nWSU’s move to voluntary membership happened prior to the passage of the Steel bill. In September 1996, following two years of campaigning by voluntary supporters, WSU members voted 987 to 591 to make membership of WSU voluntary from 1 January 1998. In August 1997 compulsory supporters called another referendum in an attempt to overturn the 1996 decision. This was unsuccessful and students voted to confirm the introduction of voluntary membership. In 1999 there was another referendum, this one triggered by the Steel bill. This time 1984 students voted voluntary, 561 voted compulsory, from a total turnout of 3051. So much for NZUSA’s claim that students don’t want voluntary membership.\n\nVoluntary membership at WSU ended in questionable circumstances. By 2000 WSU had a pro-compulsory president. His executive collected signatures for another referendum but waited until October and the final meeting of the academic year before presenting the petition to council. The referendum was held on 16-18 October. At the time, David Penney, a former president of APSU, the national polytechnic student association and then a university employee, pointed out the problems with the timing of the referendum saying,\n\nthe University will have less than one day to officially notify students of the vote, normal practice two weeks; maximum voter turnout may be undermined by the timing of the vote, which is recommended to take place on the first three days of study week when on-campus numbers are low; the integrity of the process may be undermined given the short lead-in time.\n\nJacinda also claimed that WSU’s return to compulsory membership “happened only after all of the services that (Waikato) students had benefitted from had collapsed.” According to Jacinda the collapsed “services” were foodbanks, emergency housing and a hardship fund. Trouble is WSU never provided any of these things. Waikato students paid (and still pay) separate levies for health and counseling, student buildings, and food, bars and the recreation centre. The university collected levies for these three areas and none of them were affected by voluntary membership.\n\nWSU owned half a dozen rental properties but these weren’t emergency housing. Prior to 1996 they were, however, rented out at below market rates and often to executive members and their mates. In 1995 WSU attempted to justify the use of student money to buy houses by claiming that if they owned enough properties they could eventually force down Hamilton rental prices. I doubt if WSU members were aware they were funding a Waikato version of a Polish shipyard.\n\nJacinda’s in good company when it comes to making false claims about WSU. In 2000 Steve Maharey complained about the “million the voluntary purists at Waikato fiddled away”. However an examination of WSU’s balance sheets shows WSU’s equity during the three voluntary years fell by $4000; from $578,000 (1998) to $574,000 (2000). I hope Steve’s not using the same calculator at Massey.\n\nThe news that Treasury is looking to save 30% of costs and increase productivity in the public sector by centralising back office services may surprise some people. …\n\nWhile the PSA is concerned for the interests of individual staff caught up in the process to centralise these functions, there is sense in bringing back a whole of government approach to much of the states activities, including the back office functions.\n\nAll too often unions are seen as instinctively anti-reform, no matter what its merits, and anti anything that may save money. I’m pleased to see the PSA take a more nuanced position on this issue.\n\nA tsunami is radiating across the South Pacific following a massive 8.3 magnitude earthquake near Samoa and will hit New Zealand later today. …\n\nThe Hawaii center’s updated timings for the arrival of a tsunami in New Zealand are:\n\nEast Cape at 9.44am\n\nGisborne 10am\n\nNorth Cape 10.12 am\n\nNapier 10.40 am\n\nWellington 10.50 am\n\nAuckland (east coast) 11.12 am\n\nAuckland (west) 11.39 am\n\nLyttelton 11.55am\n\nNew Plymouth 12.17pm\n\nNelson 12.23 pm\n\nDunedin 12.31 pm\n\nThe Ministry of Civil Defence and Emergency Management said there was a tsunami risk to New Zealand from the earthquake.\n\nThe ministry has issued a tsunami warning for New Zealand coasts.\n\nMinistry director John Hamilton said that the ministry had alerted the country’s regional Civil Defence Emergency Management (CDEM) groups, police, fire service, Ministry of Health, Department of Prime Minister and Cabinet and other government agencies.\n\nThe ministry has activated the National Crisis Management Centre and was co-ordinating central government response.\n\nThe CDEM sector was activating its emergency plans.\n\nRegional CDEM groups were working urgently with local authorities, local emergency services and local media to warn and if necessary evacuate coastal areas at risk.\n\nDetailed evacuation advice would come from local authorities and local emergency services.\n\nIf told to evacuate people should, where possible, take a radio and cell phone with them, along with essential items such as glasses, hearing aid and medicines.\n\nTom Pullar-Strecker misses the point, in my opinion, with his column that the Govt should ban using mobiles for satnav. He wrote:\n\nLast week, The Dominion Post asked the Transport Ministry whether it would illegal from November to use mobile phones as satellite navigation aids in cars.\n\nThe initial response from spokesman John Summers was confusing and ambiguous. But pressed for clarification, Mr Summers consulted colleagues and came back with a clear answer:\n\n“You asked whether a driver can look at a navigation system on a mobile phone even it is securely mounted. The answer is to this is no, not while driving.\n\n“Under the Road User Amendment Rule 2009, you can use a mobile phone held in a cradle (including those that double as a GPS device) while driving but only to make, receive or terminate a phone call. You cannot use them in any other way such as reading a GPS map, reading email, or consulting an electronic diary.”\n\nI would contend that was a sensible and considered position, and that Transport Minister Steven Joyce’s decision yesterday to cave in from pressure from gadget-fans and amend the rule was a mistake.\n\nI contend it was the exact opposite, and the Minister inserting some common sense into the rule making.\n\nMr Joyce said it was not the intent of the rule to make it illegal for motorists to use the satellite navigation or music functions of their cellphones, “provided these are mounted in the vehicle and are manipulated infrequently”.\n\nHe met with officials and instructed them to “amend the rule accordingly”.\n\nMr Joyce appears to have thereby explicitly sanctioned people taking their eyes off the road and looking at instructions on their mobile phone, and tinkering with it, while their vehicle is in motion.\n\nThat is arguably more dangerous than people using unmounted cellphones to answer calls, the problem the rule change was originally designed to tackle.\n\nWell I’m no fan of the cellphone ban anyway, but there is a big difference between using a device to chat to someone not in the car, and using a device to tell you where to drive.\n\nIf Tom thinks there should be no tinkering in cars, will he support banning all car radios?\n\nHow long does Mr Joyce believe it would be safe for people to take their eyes off the road? Say it takes 2 seconds to absorb the visual information from a smartphone doubling as a SatNav. In that time a car travelling at 50km will travel 27 metres.\n\nThat could be the two seconds during which a child steps out in front of the vehicle.\n\nBut here is where Tom misses the point. The Government has never intended to ban the use of GPS devices in cars. If we did so, we would be the laughing stock of the world as the most common consumer use of GPS is for car navigation. And imagine the impact on tourism as tourists are told they can not use GPS to find their way around – but instead have to use maps.\n\nIncidentally far more dangerous for a driver to be looking at maps while driving, than a GPS device.\n\nYou see the stupidity of the draft rule is that using your cellphone for GPS navigation would have been illegal, but using a dedicated GPS navigation device would not be illegal. Now it is, and was, daft to differentiate. An iPhone, for example, has just as large a display screen as some dedicated GPS devices.\n\nThis makes as much sense as having a rule saying you can’t use your cellphone to take photos, but you can use a normal camera. Laws and rules should not be based on the technology, but on what it is used for.\n\nI’m a regular visitor to Great Barrier Island and yesterday afternoon booked tickets with Great Barrier Airlines for my next visit.\n\nThen a few hours later, I see on the TV news that GBA had one of its planes crash after takeoff, and I get a degree of nervousness – especially just a few months after a propeller fell off another GBA plane. Now this may just be “bad luck” as I understand these are the first incidents for many many years – maybe even decades.\n\nThe 50-year-old was one of four passengers in the Piper Cherokee, which plunged into a swamp at the end of the Claris Airport runaway on Great Barrier Island about 1pm.\n\nThat swamp may have saved lives!\n\nGreat Barrier police officer Kylie Robbins – who is also an ambulance driver, volunteer firefighter and rescue-boat skipper – said she and a doctor and nurse from the Aotea Health medical centre waded through the waist-deep waters of the swamp to reach the trapped and injured passenger.\n\nHeh that is very Barrier. The police officer quadruples as the ambulance driver, firefighter and rescue skipper!\n\nShe was taken to the island’s medical centre in Ms Robbins’ four-wheel-drive police car, which doubles as an ambulance.\n\nAnd also leads the Christmas Parade every year!\n\nThe damage to the plane could be seen from the air, he said.\n\n“It looked like a wing was buried or broken off. The other wing was sticking up.”\n\nThe craft seemed “fairly intact”.\n\n“They are very lucky to have walked away from that. When I called up the hospital, they said [the patients] seemed only moderately injured.\n\nThe planes used are tiny. There is no centre aisle – you get in over the wings and even short arses like myself have our heads almost touching the roof when seated. Stuff which makes a crash more likely to be fatal.\n\nApart from the swamp, what may have saved them is they were taking off, so fell from a relatively low level.\n\nGreat Barrier Airlines deputy operation manager Mike Maguire said the plane “failed to sustain a climb after take-off due to unknown causes and descended into a swamp”.\n\nThere is speculation that a very strong wind gust tipped the plane onto its side. If that is correct (and there will be a full TAIC) investigation that concerns me even more than a mechanical failure. You can fix mechanical failures but you can’t fix the wind!\n\nJust going to respond to press releases from Labour and the Greens on electoral finance reform. Now to some degree it is no surprise they disagree with some of the details in the proposal document. But it is useful to put their comments into context and recent history.\n\nThe Government is happy to consult on aspects of electoral law reform that suits it, and won’t look at changes to the donations regime that might disadvantage National, says Labour Electoral Reform Spokesperson David Parker.\n\nFirst of all I must point out the Government in which Mr Parker served did no consultation on electoral law reform prior to introducing legislation. Yep, zero zip.\n\nMr Power has consulted all parties over the issues paper, consulted the public on the issues paper and is now giving both parties and the public an opportunity to give feedback on the proposal paper.\n\nSo the hypocrisy from Mr Parker is immense. It is also wrong.\n\nThe Electoral Finance Reform Proposal issued by Justice Minister Simon Power today shows he is determined to retain the regime governing donations to constituency candidates and political parties even though it became clear at the last election that the rules do not achieve transparency, David Parker said.\n\nMr Parker does not seem to know what a multi-stage consultation process is. That is because Labour never did them.\n\nThe first stage was the issues paper where people could havetheir say on issues, without any idea of the Government’s thinking.\n\nThe second stage is the proposal paper, where the Government says this is what we think should happen, but we want your feedback. In some cases they identify options.\n\nThe Government has said it proposes no change to the donations law, and the public and parties can give feedback on that before they make a final decision. That is consultation – again Mr Parker may be unfamiliar with the concept.\n\n“Unfortunately, the current regime on donations doesn’t promote transparency. Labour included the regime in good faith in the Electoral Finance Act 2007, but it failed to achieve its purpose.\n\nThis is worth stressing. The regime Mr Parker is so bitterly complaining about is one his party passed into law less than two years ago. Now how about the claim it has failed to get transparency:\n\n“This was shown by the low rates of disclosure by both major parties. National disclosed the source of just $130,000 in donations and Labour just $420,000, though both spent more than $2 million each. This is clearly not transparent.”\n\nMr Parker is having 2+2=5. He is like the cop who demands tougher powers to search premises, and upon not finding any drugs there, cites it as proof they must be elsewhere and wants even greater powers.\n\nThe intent of the donations disclosure regime is to identify the source of any donations that could be large enough to be though to purchase influence. Personally I reckon you need $50,000 before you start to get inflluence but the the law for the last 15 years or so has been set at the lower limit of $10,000. I’ve yet to hear a convincing argument to break the privacy of supporters who gives say $1,000 considering that represents 0.02% of a party’s election spending. Even $10,000 is (for a major party) only 0.2% of a party’s election spending.\n\nEven putting aside that argument, how about the complaint that very few donations were declared in 2008. Well there is a very obvious reasons for that. Many donations normally made in election year, were made in 2007 before the increased transparency (which I supported) requirements came in.\n\nIn other words if Mr Parker is patient enough to wait until the next election, he may find a higher level of donations disclosed.\n\nIncidentially I do favour some tightening of the limits. I advocated getting rid of the provision for parties to received up to $240,000 in anonymous donations through the Electoral Commission. Mr Parker does not support getting rid of that, I believe.\n\nI also think a disclosure level over a three year term, not just annually, should also be introduced. But that is a debate for another day.\n\nDavid Parker said Labour strongly believed there should be public comment on potential improvements to the existing disclosure regime.\n\n“But while the proposal paper seeks submissions on other issues, National has clearly already made up its mind on the donations regime because it suits their purposes.”\n\nThere are a number of areas where I intend to submit against the Government’s proposed option. That is the whole pointof seeking feedback on a proposal paper.\n\nFinally I must point out how Labour responded when there was real proof of inappropriate donations. The Serious Fraud Office revealed that the Foreign and Racing Minister in the Labour-led Government had received tens of thousands of dollars in personal donations (to pay his court costs) from a source in the racing industry which had greatly benefited by the Minister’s advocacy of extra funding for the industry.\n\nWhat did Labour do when the SFO revealed this? They complained bitterly about the actions of the SFO. ANd what did then PM Clark say in response to questions in the house? She said she had not had the time to read the report.\n\nSo in case anyone thinks there is anything remotely sincere about Labour’s position, think again.\n\nMetiria of course voted for the EFA and voted against abolishing it. The Greens never used their power to force Labour to consult on the EFB before it was introduced. Their credibility on these issues is much dented after that.\n\n“It is vital that New Zealand’s democracy cannot be bought by big business.\n\nFunnily enough if you look at the spending at the last election campaign, there was masses of spending by lots of unions but no spending from any businesses or business groups. The only purchasing of democracy has been from the left.\n\nBut the whole notion of “purchasing” democracy is bumper slogan politics, rather than rational analysis. The relationship between the amount a party spends and the vote they get is pretty weak. As an example Labour spent more than National last election and got whacked. ACT spent more than the Greens and got under half the vote.\n\n“One of our key concerns is that National’s proposals will not stop political parties secretly giving money to third parties to run campaigns,” said Mrs Turei.\n\nNow we get the paranoia. First they worry about third parties donating to political parties, but now they are worried about political parties having so much money they will give it away to third parties to spend.\n\nI’ve yet to meet a political party that gives away its money. Do the Greens have any examples of when this has happened?\n\nIf a third party runs expensive ads in a campaign, I am sure the media will ask who is behind that third party, and where did the money come from. And if the third party refuses to say, well the public are pretty good with this stuff, and will tend to punish those involved.\n\nIn the 2005 election, the Exclusive Brethren ran a secret $1 million dollar campaign against the Green Party.\n\nFrom their own money. Or is Metiria saying she thinks National were secretly funding the Exclusive Brethren?\n\n“Another problem is that donations to political parties under $10,000 can be kept secret – the public has a right to know who is giving their MPs money.\n\nYes, but at what level. As I said $10,000 is 0.2% of an election campaign for a major party and maybe 0.5% for a minor party. Are the Greens saying you can get “favours” for such a small amount?\n\nThe Greens of course have an agenda. They find raising money a hassle, as do all parties. They think taxpayers should be forced to fund their political party. And the best way of doing that is setting the disclosure threshold for donations so low, that fewer people donate voluntarily so they can force everyone to donate to them compulsorily through their taxes.\n\n“We are also concerned about the proposal to allow anyone to run electoral ads on TV and radio, as this would lead to the airways being saturated in electoral ads paid for by wealthy special interest groups,” said Mrs Turei.\n\nConsider what they are really saying here. They are saying that in an election campaign, they do not want anyone who wants to criticise a party, to be able to do so through a broadcast medium. They are saying that only political parties should be able to have their voices heard on broadcast medium. Even worse they are saying that only political parties funded by the taxpayer can have their voice heard, while individuals or organisation who want to use their own funds, are banned from the airwaves.\n\nSuch defenders of free speech.\n\n“We don’t want to end up like the US where negative campaign ads paid for by big business dominate the airways.”\n\nIronically almost everything the Greens propose takes us closer to the US system of political finance. It is the limit on donations to parties and candidates that has shifted the spending to the lobby groups.\n\nOh and their constant bogeyman of big business is tiresome. Again in NZ there were no business funded election ads, but plenty of union ones. And in the US last election the left massively outspent the right.\n\nAgain it would be nice to see some sensible analysis rather than slogans.\n\nThe Government’s proposals do not include the option of a fixed election date.\n\nA fixed date would provide certainty for the public and political parties, said Mrs Turei, there is no good reason not to have one. The only reason not to fix the election date was to give an advantage to the Government of the day.\n\nNow I agree with Metiria that there should be a fixed election date. But to be fair to the Govt, this is a consultation on finance issues, not wider electoral issues. A change to a fixed election date is a fairly major constitutional issue. It is one I support but probably needs its own workstream.\n\nPetitions from leading film directors and other cinema figures, including one signed by the celebrated Polish director, Andrzej Wajda, focused most of their anger on the Swiss authorities. The fact that the Polish-born Mr Polanski was arrested as he arrived to receive a lifetime achievement award at the Zurich film festival was, they said, “a provocation”.\n\nNo a provocation is the fact he allegedly raped a 13 year old girl, and fled the country.\n\nA leading French director, Bertrand Tavernier, said: “The Swiss are extraordinary. Here is a law which is supposed to combat drug-trafficking and tax evasion and the first victim they pick on is an artist.”\n\nOh how dare they pick on an artist. The shame, the shame. Artists are all good noble people.\n\nHe did not get arrested because he is an artist. He got arrested because he is an (alleged) child rapist.\n\nThe Swiss Economy Minister, Doris Leuthard, rejected suggestions that the arrest was intended to ease strained relations between Switzerland and the US. An extradition treaty between Washington and Berne obliged Switzerland to act, without question, on any arrest warrant issued by the US authorities, she said. The international outcry on Mr Polanski’s behalf implied that there should be a law for ordinary people and another for celebrated film directors, she suggested.\n\nThat is precisely what they are saying it seems.\n\nIn a radio interview, the French Foreign Minister, Mr Kouchner, said that the Californian and Swiss authorities had acted unreasonably. “It’s a little sinister, this business, to be quite frank,” Mr Kouchner said. “A man of such talent, recognised throughout the world … All this is not nice.”\n\nBeing arrested for rape is not nice I agree. Being raped as a 13 year old is even worse I would say. The only sinister aspect is that France has sheltered him for so long.\n\nThe jury of the Zurich film festival … accused the Swiss government of “philistine collusion” with the US.\n\nOh yes those cultural philistines. How dare they arrest a movie director for child rape. Don’t those philistines know it is okay if you are an artist.\n\nThe jury’s president, the American actress Debra Winger, said: “[The arrest] is based on a three-decade-old case that is all but dead but for minor technicalities.”\n\nSo if you flee overseas, then the case should be dropped if you do it for long enough.\n\nWhen news of his arrest first came through I was thinking hey maybe they should not send him to jail. But the more the cultural elite complain about what has happened, the harsher I think the sentence should be.\n\nFran O’Sullivan addressed several dozen people at breakfast this morning on the topic of the Accidental Empire of Political Blogging. Rural Women NZ hosted the breakfast.\n\nFran was mainly positive about the impact political blogging has had in NZ, saying the diversity is useful, as is the competition for the media to some degree.\n\nShe did have some criticisms, such as accuracy and fact checking, and most of all political bloggers who blog anonymously. Her big call was for more political bloggers to post under their names so there is some accountability for what they say – as journalists have.\n\nShe was full of praise for Red Alert and said it has obviously replaced The Standard as the most influential and useful blog on the left.\n\nWhale Oil got a mention with praise for his willingness to savage members of his own party (she joked that his father must be glad he has a life membership that can’t be revoked) but said she thought the pre-election scuttlebutt on Damien O’Connor was a serious error of judgement.\n\nLots of questions and discussion ranging from has a blogger been sued yet, to press gallery membership. Fran nicely refers to the gallery as a cartel\n\nWas a very good breakfast and even better drinks afterwards, finally escaping around 10.30 am!\n\nSue Bradford announced last week that she is leaving Parliament, citing disappointment at losing the co-leadership contest. It’s an honest statement and she is to be admired for that. She did not add that she is unhappy at the direction the Green Party is headed, but there is no doubt that she would have steered a very different course from that intended by the current leadership. Perhaps she saw little place for herself in the new, unaligned, Green Party.\n\nNandor makes clear there must be considerable tension over direction and leadership.\n\nSue was a sometimes controversial figure, but there is no doubt that she has played a key role in the early development of the Parliamentary Greens. She has also played an important role in Parliament, but that is all about to change. Despite her brave face, life after Parliament will be hard to adjust to. Once gone, she is unlikely to get any support from the Greens during this difficult transition, and I hope that her personal support system is strong. She will need it.\n\nOuch. To be fair almost all former MPs find it pretty hard after Parliament.\n\nThe Old Left element of the party, once so influential, will be scarcely represented once Sue has left. Keith Locke, considered by many to be the archetypical communist, is actually nothing of the sort. While he is the oldest member of the Green caucus, his mental youthfulness and his sense of empathy have prevented him from becoming sufficiently doctrinaire. With this new influx, the Green Party is likely to become a more emphatically ‘green-wing’ party than has been possible in the past.\n\nThe Kaka should be the Native Bird of the Year. The kaka was named after the sounds it makes as an alarm. It is our native mountain parrot and is the best New Zealand traditions is a loud, noisy and dexterous bird.\n\nAs most New Zealanders are, the Kaka is a gregarious and social bird. They like to hang out in groups, and will even rail around a wounded comrade – often putting themselves at great risk.\n\nLong before the first bungy jump was constructed at Skippers Canyon, the Kaka had its own version. You’ll see them slowly ascend and then suddenly close their wings and plummet downwards, pulling up just in time.\n\nKaka also make great parents. You’ll never see a Kaka investigated by CYFS.\nThey have sadly often been found dead at the entrance of their nesting hole after a forest fire. They refuse to abandon their offspring.\n\nSo for their noisiness, their supporting wounded colleagues, their bungy jumping and their willingness to die for their kids, I say make the Kaka the New Zealand Native Bird of the Year.”\n\nI’ve been a shareholder in Xero from its initial float (and before they had any customers!) but only been using it in my own business for six months or so.\n\nWe were using MYOB and as I had paid for that software, I was a bit resistant to going to a monthly subscription but my business manager, Anna, actually convinced me of the benefits after she had used it elsewhere. So we went ahead and subscribed at $49/month.\n\nI can’t describe how great it has been. The synchronization with online banking has saved hours of time, but most of all I can just login to Xero from anywhere in the world and see what bills have been paid or need authorisation, what invoices are going out to our clients etc, and most of all our profitability.\n\nXero have announced to the share market yesterday, and are advertising the changes – a new pricing model. Currently it is $49 a month for everyone, but now there are three options:\n\n$29/mth – ideal for contractors and freelancers with a small number of transactions\n\n$49/mth suited to most business\n\n$64/mth for businesses that need multi- currency conversion\n\nXero is keen on feedback from readers, especially those who are freelancers, contractors or in a small business, about how you currently do your accounts (do you just use spreadsheets), what features you most want, is the new price level attractive and is the transaction limit okay?\n\nI think it is wonderful that Labour rewarded their (former) major donor by letting him help choose New Zealand’s Governor-General.\n\nThe Herald reports:\n\nSir Howard Morrison was in line to become Governor General of New Zealand, according to billionaire Owen Glenn. …\n\nHe said Sir Howard’s name was on a short list of six when the new Governor General was being chosen.\n\n“When the Labour Party was still talking to me, I actually pushed to have Sir Howard on the Governor General list,” Mr Glenn told the crowded marae.\n\nHe said both parties – Labour and National – chose the Governor General.\n\n“He would have been Governor General but for one person.\n\nSo Owen Glenn was in the loop enough that he knew how many were on the short list, and who was blocking Sir Howard’s name going forward. No wonder he kept donating money with such inside access. No wonder he thought he would be made Consul to Monaco.\n\nForeign Affairs Minister Murray McCully has been accused of acting vindictively towards overseas aid agencies which criticised his changes to the direction of the aid programme earlier this year.\n\nLabour’s associate foreign affairs spokesman, Phil Twyford, said funding had been cut to the Council for International Development (CID), an umbrella organisation of aid groups, by $650,000 over the next two years.\n\nHowever, Mr McCully’s spokesman said Mr Twyford was not correct. No final decisions about the funding had been taken and the figures quoted were indicative at this stage.\n\nI’d ask why the Government is funding the CID at all? Shouldn’t it be funded by its 94 members?\n\nOne would think that Labour would support spending overseas aid money on well overseas aid, rather than lobby groups in Wellington.\n\nMr Twyford said he expected the minister to say that he wanted to spend the money overseas instead of in New Zealand.\n\n“The funding of CID is a tiny fraction of the $32 million NZAID spends each year on aid delivered by NGOs.\n\n“It builds the professional and administrative capacity of the NGOs so they can be more accountable for taxpayer funds.”\n\nThe cuts threatened to undermine the NGOs’ efforts to be more effective and accountable, Mr Twyford said.\n\nDon’t you love the double speak here. Twyford (the parliamentary spokesperson for aid NGOs) claims that the taxpayer has to pour money into the CID so that NGOs are more effective. In my experience the removal of taxpayer subsidies is what causes NGOs to be more efficient.", "meta": {}}
{"text": "package filter\n\nimport (\n\t\"sync/atomic\"\n\t\"time\"\n\n\t\"github.com/moira-alert/moira\"\n\t\"github.com/moira-alert/moira/metrics\"\n)\n\n// PatternStorage contains pattern tree\ntype PatternStorage struct {\n\tdatabase                moira.Database\n\tmetrics                 *metrics.FilterMetrics\n\tlogger                  moira.Logger\n\tPatternIndex            atomic.Value\n\tSeriesByTagPatternIndex atomic.Value\n}\n\n// NewPatternStorage creates new PatternStorage struct\nfunc NewPatternStorage(database moira.Database, metrics *metrics.FilterMetrics, logger moira.Logger) (*PatternStorage, error) {\n\tstorage := &PatternStorage{\n\t\tdatabase: database,\n\t\tmetrics:  metrics,\n\t\tlogger:   logger,\n\t}\n\terr := storage.Refresh()\n\treturn storage, err\n}\n\n// Refresh builds pattern's indexes from redis data\nfunc (storage *PatternStorage) Refresh() error {\n\tnewPatterns, err := storage.database.AllowStale().GetPatterns()\n\tif err != nil {\n\t\treturn err\n\t}\n\n\tseriesByTagPatterns := make(map[string][]TagSpec)\n\tpatterns := make([]string, 0)\n\tfor _, newPattern := range newPatterns {\n\t\ttagSpecs, err := ParseSeriesByTag(newPattern)\n\t\tif err == ErrNotSeriesByTag {\n\t\t\tpatterns = append(patterns, newPattern)\n\t\t} else {\n\t\t\tseriesByTagPatterns[newPattern] = tagSpecs\n\t\t}\n\t}\n\n\tstorage.PatternIndex.Store(NewPatternIndex(storage.logger, patterns))\n\tstorage.SeriesByTagPatternIndex.Store(NewSeriesByTagPatternIndex(seriesByTagPatterns))\n\treturn nil\n}\n\n// ProcessIncomingMetric validates, parses and matches incoming raw string\nfunc (storage *PatternStorage) ProcessIncomingMetric(lineBytes []byte) *moira.MatchedMetric {\n\tstorage.metrics.TotalMetricsReceived.Inc()\n\tcount := storage.metrics.TotalMetricsReceived.Count()\n\n\tparsedMetric, err := ParseMetric(lineBytes)\n\tif err != nil {\n\t\tstorage.logger.Infof(\"cannot parse input: %v\", err)\n\t\treturn nil\n\t}\n\n\tstorage.metrics.ValidMetricsReceived.Inc()\n\n\tmatchingStart := time.Now()\n\tmatchedPatterns := storage.matchPatterns(parsedMetric)\n\tif count%10 == 0 {\n\t\tstorage.metrics.MatchingTimer.UpdateSince(matchingStart)\n\t}\n\tif len(matchedPatterns) > 0 {\n\t\tstorage.metrics.MatchingMetricsReceived.Inc()\n\t\treturn &moira.MatchedMetric{\n\t\t\tMetric:             parsedMetric.Metric,\n\t\t\tPatterns:           matchedPatterns,\n\t\t\tValue:              parsedMetric.Value,\n\t\t\tTimestamp:          parsedMetric.Timestamp,\n\t\t\tRetentionTimestamp: parsedMetric.Timestamp,\n\t\t\tRetention:          60, //nolint\n\t\t}\n\t}\n\treturn nil\n}\n\nfunc (storage *PatternStorage) matchPatterns(metric *ParsedMetric) []string {\n\tpatternIndex := storage.PatternIndex.Load().(*PatternIndex)\n\tseriesByTagPatternIndex := storage.SeriesByTagPatternIndex.Load().(*SeriesByTagPatternIndex)\n\n\tmatchedPatterns := make([]string, 0)\n\tmatchedPatterns = append(matchedPatterns, patternIndex.MatchPatterns(metric.Name)...)\n\tmatchedPatterns = append(matchedPatterns, seriesByTagPatternIndex.MatchPatterns(metric.Name, metric.Labels)...)\n\treturn matchedPatterns\n}\n", "meta": {}}
{"text": "Put a little Cardinals spirit on your walls with this St Louis Cardinals Busch Stadium 17x26 Ltd Ed Ballpark Wall Art. This Wall Art features a modern art print that brings a modern clean representation of your favorite MLB team for the perfect touch of Cardinals spirit in any room. Go Cards!", "meta": {}}
{"text": "(ABC NEWS) – At least eight people are dead and others injured after a truck driver made a “purposeful turn” onto a jogging and biking path in lower Manhattan in New York City, police said.\n\nThe sprawling crime scene runs several blocks along the West Side Highway, a few blocks away from One World Trade Center.\n\nOfficials say the incident is being investigated as an act of terror.\n\nA suspect was apprehended at the scene. Multiple law enforcement officials told ABC News that the suspect in custody was identified as 29-year-old Sayfullo Saipov of Tampa, Florida.\n\nThe suspect is reported to have screamed “Allah Akbar” after the crash, and that is a key reason authorities are looking at terrorism as a possible motive, sources said.\n\nA vehicle entered the West Street pedestrian and bike path north of Chambers Street, hitting multiple people on the path, leaving some dead and “numerous people injured,” police said, citing preliminary investigation.\n\nThe vehicle kept driving south until it hit another vehicle, the police said. At that point, the suspect, who was “displaying imitation firearms,” got out of the vehicle and was shot by New York City police, the police said.\n\nA suspect, who was shot by police in the abdomen, is in custody.\n\n“Everybody started running,” the witness said. “…Everything was happening so fast.”\n\nThe witness added of the driver, “He kept going all the way down full speed.”\n\nThere is no active threat, according to the mayor’s press secretary.\n\nPolice warned that New Yorkers should expect many emergency personnel in the area.\n\nThe FBI is also responding to the incident.\n\nPresident Donald Trump has been briefed, according to a White House spokesperson.\n\nAll media responding to the incident in Lower Manhattan are asked to meet DCPI reps at Chambers Street and Greenwich Street. pic.twitter.com/p96qq0CQ1a", "meta": {}}
{"text": "BAY MINETE, Alabama -- The Baldwin County school system is now seeking applications from District 7 residents who wish to be considered to fill the board position being vacated by Tracy Roberts, who was elected to serve on the state school board.\n\nThose living in her district – which includes Spanish Fort, Loxley and Silverhill – can apply. The deadline is Dec. 6.\n\n“Basically, we’re looking for person of good reputation and high integrity,” said Baldwin County school board President Norm Moore, “a person who has experiences that are valuable to the process of deliberating and determining what is best for the children of Baldwin County.\"\n\nSchool board members come from a variety of backgrounds, Moore said, adding that the board wants someone who can contribute some type of expertise to the school system.\n\nDistrict 7 was recently redrawn significantly, replacing Daphne and Montrose with Loxley and Silverhill.\n\nThe process for selecting the board will depend on how many people apply, Moore said.\n\nIf only about three or four applications come in, Moore said the board may be able to interview candidates on Dec. 12 and pick one as early as the Dec. 13 meeting. The board will decide what to do at its Dec. 11 work session.\n\nMore likely, Moore said, if there is great interest in the position, the board may interview candidates later on and select one in January.\n\nRoberts’ retirement is effective Dec. 31.\n\n“Getting the right person is more important than the speed in which we do it,” Moore said.", "meta": {}}
{"text": "EU in drive to make Brussels more political\n\nThe European Commission next month is to announce plans to establish European political foundations to spice up the tone of political discourse at the EU level and entice voters to ballot boxes after a series of poor turnouts at the European elections.\n\nAccording to an EU official closely involved in the proposal, the idea is to give European parties such as the European People's Party, the European socialists or the European liberals greater ability \"to develop networks on European issues.\"\n\nThese foundations - which would be ideologically linked to a political party - would contribute to a European political culture by \"observing, analysing and contributing to the debate on European public policy issues and the process of European integration.\"\n\nThey would also support \"European seminars\" and serve as a \"framework for national think tanks, political foundations and academics to work together at [the] European level,\" says a preliminary paper on the issue, seen by EUobserver.\n\nProper European debate\n\nAt the moment, European parties - there are currently ten - occupy an undefined public space. They are trans-European but lack the link to citizens as national parties are affiliated rather than individual members.\n\nOn top of this, they have difficulty making EU political campaigns, hampered by language barriers and different political traditions in the 27 member states.\n\nThe move to up their profile is the brainchild of EU communications commissioner Margot Wallstrom who wants to introduce a \"proper European debate,\" with the current European political discussion seen as taking place in a \"Brussels bubble\" dominated by political elites.\n\nAs yet, it is unclear how much money will go towards the scheme - EU officials have previously spoken of €1 million - but 15 percent of the money will be divided equally between all of the foundations while the remaining 85 percent will be distributed according to how many MEPs a party has.\n\nThe commission is also to leave the touchy question of setting out criteria for foundations entitled to receive the money up to the parliament saying only that they should respect fundamental European values.\n\nThe June proposal is part of the updating of an EU law on funding EU political parties - this law currently states that the parties have to observe the principles upon which the European Union is founded as well as be represented in at least one quarter of member states.\n\nAlthough political foundations are well established in Germany, where the major parties have ideologically associated foundations - Konrad Adenauer Stiftung, CDU or Friedrich-Ebert-Stiftung, SPD - and there is a budget line for them in the German parliament, they are not common elsewhere.\n\nControversy\n\nMs Wallstrom, who recently said the EU could do with a bit of \"diversity\" and \"controversy\" to make it register more with citizens, took charge of the communications portfolio in 2004 - a year that saw record low turnouts in the European elections in central and eastern European member states who had only just joined the bloc.\n\nThree years on little has changed. European elections last week in Bulgaria, a member of the EU since January, saw a turnout of just 29 percent.\n\nThe commission is trying to bring about a visible difference in the next European election in mid-2009. This is the time by which most EU leaders want to have agreed a new EU treaty for the bloc - one likely to give much more co-legislation powers to MEPs.\n\nMeanwhile, the European Commission is also planning on publishing a separate proposal next month on how better to communicate with citizens.\n\nThe paper is likely to contain proposals to give EU officials more leeway to talk to the media and extend the scope of Brussels' audiovisual services.", "meta": {}}
{"text": "Share via\n\nYet another wrong turn by City Link has left its owner Rentokil Initial £50.5\nmillion in the red.\n\nThe future of the division that has been blighting the group’s results for\nfour years is now far from certain because Rentokil’s boss has given it only\nfour months to shape up.\n\nFour months ago City Link appeared to have turned a corner. In an update to\nCity investors, Rentokil’s chief executive Alan Brown had talked of the\ncourier firm’s revenue projections in the fourth quarter having “increased\nsignificantly” and said that financial performance would show an improvement.", "meta": {}}
{"text": "ConocoPhillips says keen to tap proposed trans-Australia gas pipe\n\nDARWIN, Australia, April 20 (Reuters) - ConocoPhillips\nwill consider diverting natural gas from fields in\nnorthern Australia along a proposed transcontinental pipeline\nthat would link directly to markets in the southeast, a senior\nexecutive told Reuters on Thursday.\n\nThe U.S. oil major is also leaning towards developing the\nBarossa gas field offshore northern Australia, with a final\ndecision due in the first quarter of 2018, Kayleen Ewin, the\ncompany's vice president for sustainability, communications and\nexternal affairs, said in an interview. That is earlier than the\ncompany had previously indicated.\n\nEwin said the proposed transcontinental pipe would open\nAustralia's domestic market for northern producers. The system\nwould carry natural gas from the Northern Territory to Moomba in\nSouth Australia, the hub for gas to the country's main\nsoutheastern markets. Australia's government said last month it\nwould study and possibly contribute to building the pipeline.\n\nThat offers another opportunity for developing gas resources\nin a region where Royal Dutch Shell, Malaysia's\nPetronas, Italy's ENI SpA, and Australia's\nSantos and Origin Energy have undeveloped\ninterests.\n\n\"Really our only route to market at the moment is LNG\n(liquefied natural gas) for northern Australia gas, and we\nalways welcome anything that opens up another route to market,\"\nEwin said.\n\n\"We'd definitely look in to it ... southeast Australia for\nLNG has historically been and will be in future a big market for\nus. Proximity to market just means there is a cost advantage in\nterms of competing.\"\n\nA looming gas shortage for Australia's populous east has\nseen prices spike and the government search for solutions,\nincluding calling a crisis meeting this week with producers,\nsome of whom have drawn gas from the domestic market to meet\nexport contracts.\n\nAnother pipeline linking central Australia with the east is\ndelayed.\n\nConocoPhillips announced on Wednesday it is also considering\nadding a second production unit, or train, at its Darwin LNG\nplant and possibly processing gas from rivals' undeveloped\nfields.\n\nConocoPhilips is also in the final stages of picking a new\ngas field to fill the plant's existing train, when supply from\nits current gas source, the Bayu-Undan field, runs out around\n2022.\n\n\"Barossa looks to be the lowest cost development,\" Ewin\nsaid, adding its proximity and the ease of extraction means the\ncompany is leaning toward preferring it over the larger Poseidon\nfield.\n\nThe project is expected to cost up to A$10 billion ($7.5\nbillion).\n\nThe company had said in February a final decision was due\nlate in 2018 at the earliest.", "meta": {}}
{"text": "Hecklers Lay Into the House GOP During Their Press Conference (VIDEO)\n\nIn a raggedy press conference they gave outside the Capitol on Tuesday, Republicans got an earful about the federal government shutdown from a clearly pissed-off electorate.\n\nOne guy yelled out, “You guys are WORTHLESS!” Yessssss … TELL THEM HOW YOU REALLY FEEL SIR!!!! I fully support his outburst. The GOP has been living in this self-imposed media and legislative bubble and been too scared to come out and face the PEOPLE!\n\nHopefully, we get more classic moments like these during this time of shutdown! Let’s remember that (at least in theory) the people really run the show.", "meta": {}}
