{
	"cls_token": {"content": "[CLS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true},
	"sep_token": {"content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true}

}
