{
  "add_prefix_space": false,
  "bos_token": "[CLS]",
  "clean_up_tokenization_spaces": true,
  "eos_token": "</s>",
  "model_max_length": 2048,
  "tokenizer_class": "GPT2Tokenizer",
  "unk_token": "<|endoftext|>"
}
