{
    "RECORDS": [
        {
            "id": 0,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "平安信用卡上门激活失败是为啥？平安信用卡上门激活失败的主要原因有这些：申卡人是在网上申请的新用户，上门激活时携带资料不足，需要申卡人携带身份证、信用卡、预留号码等去平安银行网点验证身份才能激活；申卡人在平安银行预留的手机号码有误；申卡人在激活时输入的相关信息不正确；申卡人在回答上门激活工作人员的问题是，跟之前提交的资料有一些出入，有违规嫌疑。平安信用卡上门激活失败的主要原因有这些：申卡人是在网上申请的新用户，上门激活时携带资料不足，需要申卡人携带身份证、信用卡、预留号码等去平安银行网点验证身份才能激活；申卡人在平安银行预留的手机号码有误；申卡人在激活时输入的相关信息不正确；申卡人在回答上门激活工作人员的问题是，跟之前提交的资料有一些出入，有违规嫌疑。"
        },
        {
            "id": 1,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "保险公司拒赔后本金退吗？保险公司拒赔后已交保费是否可以退，还要看实际情况：1.若是等待期出险，则保险公司一般会拒赔（意外无等待期），比如重疾险如果是确诊的中症或轻症，则宽松些的重疾险通常会终止出险疾病的保障责任，但其他的保障仍有效，不退钱；严格一点的重疾险则会解除保险合同并退还已交保费；2.如果是因为不在承保范围内拒赔，则保障一般还可以继续，不过被保险人也可以申请解除保险合同，并让保险公司退还已交保费；3.如果是因为被保险人没有如实告知拒赔，则保险公司除了拒赔外，甚至还有可能会解除保险合同，但不会退还保费。不过如果只是被保险人因为重大过失而导致没有如实告知，那么保险公司还是可能会在解除保险合同后退还已交保费的。保险公司拒赔后已交保费是否可以退，还要看实际情况：1.若是等待期出险，则保险公司一般会拒赔（意外无等待期），比如重疾险如果是确诊的中症或轻症，则宽松些的重疾险通常会终止出险疾病的保障责任，但其他的保障仍有效，不退钱；严格一点的重疾险则会解除保险合同并退还已交保费；2.如果是因为不在承保范围内拒赔，则保障一般还可以继续，不过被保险人也可以申请解除保险合同，并让保险公司退还已交保费；3.如果是因为被保险人没有如实告知拒赔，则保险公司除了拒赔外，甚至还有可能会解除保险合同，但不会退还保费。不过如果只是被保险人因为重大过失而导致没有如实告知，那么保险公司还是可能会在解除保险合同后退还已交保费的。"
        },
        {
            "id": 2,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "银行卡长期不用会自动注销吗？银行卡长期不用是否会自动注销，主要得看发卡银行的规定。不同银行，规定可能会有所不同。比如建设银行：个人银行账户自开卡或激活启用之日起如6个月内无交易记录，那就将暂停该账户的非柜面业务，届时需户主持该账户、身份证至网点方可恢复账户功能。还有交通银行：如借记卡连续1年无任何交易，余额为零，且未开通任何业务功能，可能会被销卡。银行卡长期不用是否会自动注销，主要得看发卡银行的规定。不同银行，规定可能会有所不同。比如建设银行：个人银行账户自开卡或激活启用之日起如6个月内无交易记录，那就将暂停该账户的非柜面业务，届时需户主持该账户、身份证至网点方可恢复账户功能。还有交通银行：如借记卡连续1年无任何交易，余额为零，且未开通任何业务功能，可能会被销卡。"
        },
        {
            "id": 3,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "百万医疗险门诊拿药拍片能报销吗？百万医疗险门诊拿药拍片是否能报销，还要看实际情况：如果是门诊不住院只拿药，那么只有有特药保障的百万医疗险才能报销，而且只能报销特药保障责任包括的药品，若没有特药保障，那么只有住院时医院所开的药才能用百万医疗险进行报销；如果是门诊不住院只拍片，那么理论上是可以用百万医疗险进行报销的，但是百万医疗险有免赔额，门诊不住院只拍片的费用通常是无法超过免赔额的，因此也无法报销。百万医疗险门诊拿药拍片是否能报销，还要看实际情况：如果是门诊不住院只拿药，那么只有有特药保障的百万医疗险才能报销，而且只能报销特药保障责任包括的药品，若没有特药保障，那么只有住院时医院所开的药才能用百万医疗险进行报销；如果是门诊不住院只拍片，那么理论上是可以用百万医疗险进行报销的，但是百万医疗险有免赔额，门诊不住院只拍片的费用通常是无法超过免赔额的，因此也无法报销。"
        },
        {
            "id": 4,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "住院前的门诊检查费用医疗保险能报销吗？住院前的门诊检查费用医疗保险是否能报销，需要看实际情况，比如：如果进行完门诊检查后确定需要住院，那么医疗保险通常可以将住院之前发生的门诊检查费用一起进行报销；如果进行完门诊检查后确定无需住院，被保险人也没有发生住院医疗费用，那么就只能用单独的门急诊医疗险来报销门诊检查费，否则不予报销。医疗保险的种类有很多种，具体可报销的范围也有所差异，投保人/被保险人在投保时还需要仔细查阅保险合同条款约定。住院前的门诊检查费用医疗保险是否能报销，需要看实际情况，比如：如果进行完门诊检查后确定需要住院，那么医疗保险通常可以将住院之前发生的门诊检查费用一起进行报销；如果进行完门诊检查后确定无需住院，被保险人也没有发生住院医疗费用，那么就只能用单独的门急诊医疗险来报销门诊检查费，否则不予报销。医疗保险的种类有很多种，具体可报销的范围也有所差异，投保人/被保险人在投保时还需要仔细查阅保险合同条款约定。"
        },
        {
            "id": 5,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "混合型基金长期持有一定能赚钱吗？混合型基金长期持有不一定赚钱，个人投资者一般买的都是偏股型混合基金，基金投资标的主要是一篮子股票，股票在交易日都会有涨跌，谁也不能保证天天涨，基金的涨跌主要还是依靠股票市场的表现，和基金经理选股和回撤的能力。选择一只好的基金并且长期持有可能得到超额的收益，同样选择一只不好的基金也许不会赚钱，反而亏钱。混合型基金长期持有不一定赚钱，个人投资者一般买的都是偏股型混合基金，基金投资标的主要是一篮子股票，股票在交易日都会有涨跌，谁也不能保证天天涨，基金的涨跌主要还是依靠股票市场的表现，和基金经理选股和回撤的能力。选择一只好的基金并且长期持有可能得到超额的收益，同样选择一只不好的基金也许不会赚钱，反而亏钱。"
        },
        {
            "id": 6,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "为啥公积金不建议提前还款？公积金贷款不建议提现还款，主要是因为公积金贷款利率偏低，用户提前还款节省的利息是比较有限的。而用户选择按时还款，手中有更多的流动资金，这些资金用于投资理财，那么基本上都可以超过公积金的贷款利率。因此，公积金贷款是可以不用提前还款的。当然，用户的理财能力较差，并且就想节省贷款利息，这时候公积金贷款就可以选择提前还款。公积金贷款不建议提现还款，主要是因为公积金贷款利率偏低，用户提前还款节省的利息是比较有限的。而用户选择按时还款，手中有更多的流动资金，这些资金用于投资理财，那么基本上都可以超过公积金的贷款利率。因此，公积金贷款是可以不用提前还款的。当然，用户的理财能力较差，并且就想节省贷款利息，这时候公积金贷款就可以选择提前还款。"
        },
        {
            "id": 7,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "保单万能账户的钱可以提现吗？保险万能账户的钱可以提现，但是无论是部分提取万能账户里面的钱，还是将万能账户里面的钱全部都提取出来，都是会影响到保险的复利增值的。所以说，如果不是出于必要情况的话，建议投保人/被保险人不要轻易将万能账户里面的钱取出来。万能账户其实是万能险中的理财账户，一般可以配合年金保险进行二次增值，通常会设置有保底利率。保险万能账户的钱可以提现，但是无论是部分提取万能账户里面的钱，还是将万能账户里面的钱全部都提取出来，都是会影响到保险的复利增值的。所以说，如果不是出于必要情况的话，建议投保人/被保险人不要轻易将万能账户里面的钱取出来。万能账户其实是万能险中的理财账户，一般可以配合年金保险进行二次增值，通常会设置有保底利率。"
        },
        {
            "id": 8,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "两全保险是什么意思？两全保险属于人寿保险，又叫做生死合险，意思是指被保险人在保障期间若身故，则保险公司可以赔付身故保险金，如果被保险人保障期满（可以是特定的年龄，也可以约定是某一约定时期的结束日）仍旧平安生存，那么保险公司可以按照保险合同约定给付生存保险金。两全保险具有储蓄性和给付性，简单来说就是身故了可以拿赔偿金、不出事则到期返本。两全保险属于人寿保险，又叫做生死合险，意思是指被保险人在保障期间若身故，则保险公司可以赔付身故保险金，如果被保险人保障期满（可以是特定的年龄，也可以约定是某一约定时期的结束日）仍旧平安生存，那么保险公司可以按照保险合同约定给付生存保险金。两全保险具有储蓄性和给付性，简单来说就是身故了可以拿赔偿金、不出事则到期返本。"
        },
        {
            "id": 9,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "基金跌到补仓多少合适？投资者可以自行设置补仓点位，比如投资者设置了基金下跌10%开始加仓，那么当基金亏损10%就开始加仓，需要注意的是加仓不是一次性完成的，投资者可以分批次进行加仓，比如下跌10%加仓三分之一，继续下跌到10%再加仓三分之一，以此类推。基金加仓的目的主要是降低投资者成本，当基金净值低于投资者持仓成本净值时，相同的资金买到的基金份额变多，这样就降低了成本，成本越低投资者承担的风险就越小。投资者可以自行设置补仓点位，比如投资者设置了基金下跌10%开始加仓，那么当基金亏损10%就开始加仓，需要注意的是加仓不是一次性完成的，投资者可以分批次进行加仓，比如下跌10%加仓三分之一，继续下跌到10%再加仓三分之一，以此类推。基金加仓的目的主要是降低投资者成本，当基金净值低于投资者持仓成本净值时，相同的资金买到的基金份额变多，这样就降低了成本，成本越低投资者承担的风险就越小。"
        },
        {
            "id": 10,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "40岁就不能买重疾险了吗？40岁不一定就不能买重疾险了。一般来说，重疾险的投保年龄上限都是超过了40岁的，当然，少儿重疾险肯定是要除外的。因此，40岁的人群，只要能够通过健康告知，那么还是可以投保重疾险的，但如果不能通过健康告知，比如罹患了恶性肿瘤等重疾大病，那么也就无法投保重疾险了。在投保重疾险的时候，只需要对健康告知的内容如实进行告知即可，只要能顺利被保险公司承保，那么就不会影响后期理赔。40岁不一定就不能买重疾险了。一般来说，重疾险的投保年龄上限都是超过了40岁的，当然，少儿重疾险肯定是要除外的。因此，40岁的人群，只要能够通过健康告知，那么还是可以投保重疾险的，但如果不能通过健康告知，比如罹患了恶性肿瘤等重疾大病，那么也就无法投保重疾险了。在投保重疾险的时候，只需要对健康告知的内容如实进行告知即可，只要能顺利被保险公司承保，那么就不会影响后期理赔。"
        },
        {
            "id": 11,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "平安保险公司fyc什么意思？平安保险公司fyc的意思是指First Year Commission，也就是保险营销人员销售的保单在第一保单年度可以直接计提的佣金，包括个险、长险主险、附加险、短期险的首年佣金或者手续费。一般来说，平安保险公司fyc的计算方式为初年度保费*初年度佣金率，不过在实际考核中，计算方式可能会稍有不同，比如在试用期时，fyc会被打个八折等，具体还要看保险公司是如何进行规定的。平安保险公司fyc的意思是指First Year Commission，也就是保险营销人员销售的保单在第一保单年度可以直接计提的佣金，包括个险、长险主险、附加险、短期险的首年佣金或者手续费。一般来说，平安保险公司fyc的计算方式为初年度保费*初年度佣金率，不过在实际考核中，计算方式可能会稍有不同，比如在试用期时，fyc会被打个八折等，具体还要看保险公司是如何进行规定的。"
        },
        {
            "id": 12,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "基金定投可以改变吗？可以，修改定投条件即可，需要注意的是修改定投条件需要在交易日下午15点后进行，投资者可以按照自身需求修改。基金定投修改后在第二个交易日生效，不会影响之前已经买入的基金，修改后还是按照一样的交易规则，一般基金定投扣款会在交易日15:00点前，交易日当日买入，第二个交易日确定份额，算第二个交易的收益。可以，修改定投条件即可，需要注意的是修改定投条件需要在交易日下午15点后进行，投资者可以按照自身需求修改。基金定投修改后在第二个交易日生效，不会影响之前已经买入的基金，修改后还是按照一样的交易规则，一般基金定投扣款会在交易日15:00点前，交易日当日买入，第二个交易日确定份额，算第二个交易的收益。"
        },
        {
            "id": 13,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "信用卡审批通过后多长时间可以拿到卡？信用卡审批通过后，制卡会需要3天左右，制好卡以后会寄出卡片，卡片的物流时间大约为7天左右，因此审核通过后用户10天左右可以收到卡片。但是，当卡片有特殊的工艺，或者用户的收卡地址为偏远地区，那么用户收到卡的时间要往后顺延。只要用户的提供的收卡地址准确，并且物流没有出现问题，那么用户最后是可以成功收到卡片的。信用卡审批通过后，制卡会需要3天左右，制好卡以后会寄出卡片，卡片的物流时间大约为7天左右，因此审核通过后用户10天左右可以收到卡片。但是，当卡片有特殊的工艺，或者用户的收卡地址为偏远地区，那么用户收到卡的时间要往后顺延。只要用户的提供的收卡地址准确，并且物流没有出现问题，那么用户最后是可以成功收到卡片的。"
        },
        {
            "id": 14,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "买保险只买重疾险可以吗？买保险只买重疾险是可以的。投保人/被保险人可以根据自己的实际需求和保费预算来任意选择商业保险产品进行投保，可以只买重疾险，也可以只买医疗险，或者买重疾险+医疗险+意外险等，而并不强制消费者一定要配置齐所有的保险险种。不过如果经济实力还不错的话，建议可以多选择一些保险险种进行配置，这样也能让自己的人生获得更多的保障。买保险只买重疾险是可以的。投保人/被保险人可以根据自己的实际需求和保费预算来任意选择商业保险产品进行投保，可以只买重疾险，也可以只买医疗险，或者买重疾险+医疗险+意外险等，而并不强制消费者一定要配置齐所有的保险险种。不过如果经济实力还不错的话，建议可以多选择一些保险险种进行配置，这样也能让自己的人生获得更多的保障。"
        },
        {
            "id": 15,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "肺结节能通过平安重疾险健康告知吗？肺结节不一定能通过平安重疾险健康告知，以某重疾险关于肺结节的健康告知为例：如果被保险人曾罹患肺结节，但是进行手术治疗且已经痊愈，后期复查后病理结果为良性，没有其他异常，也无任何并发症，则可以除外承保，否则还需要根据被保险人的病情实际情况给出最后的承保结论，保险公司通常会要求被保险人出具一年内的复查随诊报告，若是被保险人肺结节病情已经很严重，肺结节比较大的话，那么保险公司通常会拒保。肺结节不一定能通过平安重疾险健康告知，以某重疾险关于肺结节的健康告知为例：如果被保险人曾罹患肺结节，但是进行手术治疗且已经痊愈，后期复查后病理结果为良性，没有其他异常，也无任何并发症，则可以除外承保，否则还需要根据被保险人的病情实际情况给出最后的承保结论，保险公司通常会要求被保险人出具一年内的复查随诊报告，若是被保险人肺结节病情已经很严重，肺结节比较大的话，那么保险公司通常会拒保。"
        },
        {
            "id": 16,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "保险一年可以出险几次？保险一年可以出险几次，还要看是什么险种，比如：如果是医疗险，则不是以出险次数为限制，而是以限额为限制，以某一年期医疗险为例，其一年保障期内可以多次出险，直到用完限额就不能再用了，即便下一次又发生保险事故导致住院，但是也无法再用该医疗险进行报销了；如果是重疾险，那么还要看实际情况，常规情况下，也就是没有其他额外赔付的责任时，如果是单次赔付重疾险，那么赔付一次重疾后保障就失效了，但如果只是赔付一次轻症或中症，那么保障还有效，直到再赔付一次重疾或身故，才会失效；如果是多次赔付重疾险，那么保险合同约定可以赔付几次重疾，就可以赔付几次重疾，赔付次数用完保障就失效了，但同样的，如果只是赔付轻症或中症，即便赔付次数用完，但是保障还有效，直到赔完重疾的次数或身故为止。保险一年可以出险几次，还要看是什么险种，比如：如果是医疗险，则不是以出险次数为限制，而是以限额为限制，以某一年期医疗险为例，其一年保障期内可以多次出险，直到用完限额就不能再用了，即便下一次又发生保险事故导致住院，但是也无法再用该医疗险进行报销了；如果是重疾险，那么还要看实际情况，常规情况下，也就是没有其他额外赔付的责任时，如果是单次赔付重疾险，那么赔付一次重疾后保障就失效了，但如果只是赔付一次轻症或中症，那么保障还有效，直到再赔付一次重疾或身故，才会失效；如果是多次赔付重疾险，那么保险合同约定可以赔付几次重疾，就可以赔付几次重疾，赔付次数用完保障就失效了，但同样的，如果只是赔付轻症或中症，即便赔付次数用完，但是保障还有效，直到赔完重疾的次数或身故为止。"
        },
        {
            "id": 17,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "健康保险有包括哪些？健康保险主要包括了医疗保险、疾病保险、失能收入损失保险、护理保险和医疗意外保险等等。健康保险是指被保险人的身体若是发生疾病，则由保险公司向其支付保险金，其可支付的范围一般包括医疗费用、收入损失费用、丧葬费、遗属生活费用等。一般来说，健康保险所能保障的疾病需要满足三个条件：因为明显非外来原因导致的、必须是非先天性原因导致的、必须是因为非长存原因导致的。健康保险主要包括了医疗保险、疾病保险、失能收入损失保险、护理保险和医疗意外保险等等。健康保险是指被保险人的身体若是发生疾病，则由保险公司向其支付保险金，其可支付的范围一般包括医疗费用、收入损失费用、丧葬费、遗属生活费用等。一般来说，健康保险所能保障的疾病需要满足三个条件：因为明显非外来原因导致的、必须是非先天性原因导致的、必须是因为非长存原因导致的。"
        },
        {
            "id": 18,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "下午三点买入基金净值怎么算？下午3点买入基金会按照第二个交易日收盘时的净值计算，第三个交易日确认份额，基金交易以交易日下午3点为界限，交易日下午3点前买入，按照买入当天收盘时的净值计算，第二个交易日确认份额，份额确认后计算收益。交易日下午3点后买入，按照第二个交易日收盘时的净值计算，第三个交易日确认份额，份额确认后计算收益。下午3点买入基金会按照第二个交易日收盘时的净值计算，第三个交易日确认份额，基金交易以交易日下午3点为界限，交易日下午3点前买入，按照买入当天收盘时的净值计算，第二个交易日确认份额，份额确认后计算收益。交易日下午3点后买入，按照第二个交易日收盘时的净值计算，第三个交易日确认份额，份额确认后计算收益。"
        },
        {
            "id": 19,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "学平险普通生病报销吗？学平险普通生病一般是可以进行报销的。学平险主要可以保障意外伤害身故或残疾、意外伤害医疗、住院医疗等，因此对于普通生病所发生的相关医疗费用，学平险可以进行报销，但是，因为学平险有免赔额等方面的限制，所以如果普通生病所花费的医疗费用未超过免赔额的话，学平险也是无法进行报销的。不同学平险所能保障的内容有所差异，具体如何报销、可报销多少，可以查阅保险合同获悉。学平险普通生病一般是可以进行报销的。学平险主要可以保障意外伤害身故或残疾、意外伤害医疗、住院医疗等，因此对于普通生病所发生的相关医疗费用，学平险可以进行报销，但是，因为学平险有免赔额等方面的限制，所以如果普通生病所花费的医疗费用未超过免赔额的话，学平险也是无法进行报销的。不同学平险所能保障的内容有所差异，具体如何报销、可报销多少，可以查阅保险合同获悉。"
        },
        {
            "id": 20,
            "uniqueKey": "",
            "titleUkey": "",
            "dataType": "",
            "title": "",
            "content": "外来务工险什么意思？外来务工险的特点就是“个人不缴费，企业少缴费”，也就是参保人无需自己缴纳费用，便可以享受养老险、失业险、工伤险、生育险和大病医疗五大保险。外来务工险最初是在宁波实施的，广大务工人员成为了外来务工险的直接受益人。一般来说，参加了外来务工险的人员，如果在保障期间不幸发生工伤事故或者意外伤害、或者是罹患职业病等，都是可以申请获得赔付的。外来务工险的特点就是“个人不缴费，企业少缴费”，也就是参保人无需自己缴纳费用，便可以享受养老险、失业险、工伤险、生育险和大病医疗五大保险。外来务工险最初是在宁波实施的，广大务工人员成为了外来务工险的直接受益人。一般来说，参加了外来务工险的人员，如果在保障期间不幸发生工伤事故或者意外伤害、或者是罹患职业病等，都是可以申请获得赔付的。"
        }
    ]
}